{
    "topic": "grossveranstaltungen",
    "data": [
      {
        "articles": [
          {
            "title": "Rhein in Flammen: Polizei ermittelt wegen sexueller Übergriffe",
            "body": "Die Polizei in Bonn ermittelt wegen mehrerer sexueller Übergriffe beim Mega-Fest Rhein in Flammen 2018. Zwei Frauen sollen unsittlich berührt worden sein.            Neuer Abschnitt                        Am Montag (07.05.2018) hat die Bonner Polizei ihre Einsätze und Ermittlungsergebnisse nach dem Wochenende zusammengefasst: Die Beamten mussten ähnlich viele Einsätze wie in den Vorjahren bewältigen und verstärkt in der Dunkelheit eingreifen. Außerdem ermittelt die Kripo in zwei Fällen wegen des Verdachts eines sexuellen Übergriffs.                        Polizei ermittelt wegen weiteren Vorwurfs                        Zwei junge Frauen seien im Gedränge unsittlich berührt worden. Die eine laut Polizei von einer achtköpfigen Gruppe junger Männer vor der großen Konzert-Bühne. Über diesen Fall hatte die Polizei bereits am Wochenende berichtet. Neu ist der zweite Tatvorwurf: Der soll sich in der Warteschlange vor einem Toiletten-Häuschen ereignet haben.                        Der Rettungsdienst wurde in 195 Fällen tätig – darunter mehr als 50 alkoholbedingte Einsätze.                        Großaufgebot zwischen Koblenz und Bonn                        120.000 Besucher, so ein Polizei-Sprecher, seien zum Feuerwerk-Spektakel gekommen. Entweder in die Rheinauen oder nach Beuel, Bad Honnef, Königswinter, Linz, Remagen und Unkel. Insgesamt 15 Stunden lang war die Polizei mit einem Großaufgebot vor Ort - bis zum frühen Sonntagmorgen (06.05.2018).            ",
            "location": "Bonn",
            "date": "2018-05-07",
            "url": "https://www1.wdr.de/nachrichten/rheinland/bilanz-polizei-rhein-in-flammen-100.html"
          },
          {
            "title": "Sexuelle Übergriffe überschatten Rhein in Flammen",
            "body": "BONN. Die Zahl der Einsätze von Polizei, Rettungsdienst und Ordnungsamt ist dieses Jahr bei Rhein in Flammen leicht angestiegen. Inzwischen wurden mehrere sexuelle Übergriffe gemeldet.            Von Nicolas Ottersbach, 07.05.2018                        Wie am Montag bekannt wurde, geht die Polizei einem weiteren Hinweis auf ein Sexualdelikt bei Rhein in Flammen nach. Demnach soll eine 18-Jährige in der Warteschlange vor einem Toilettenwagen unsittlich berührt worden sein. Einen ähnlichen Übergriff soll es vor der Hauptbühne gegeben haben. Zwei junge Frauen seien im Getümmel aus einer achtköpfigen Gruppe heraus bedrängt und eine von ihnen begrapscht worden sein. In beiden Fällen laufen noch Ermittlungen der Polizei. „Fahndungsrelevante Beschreibungsmerkmale liegen derzeit noch nicht vor“, sagte Polizeisprecher Simon Rott.                        Nach dem Feuerwerksfest „Rhein in Flammen“ am Wochenende geht die Polizei mehreren Hinweisen auf sexuelle Übergriffe nach. Drei Sexualdelikte sind der Polizei in der Nacht vo            n Samstag auf Sonntag bei Rhein in Flammen zur Anzeige gebracht worden. Darunter war auch ein Vorfall, bei dem eine junge Frau in der Nähe des Rosengartens in der Rheinaue vergewaltigt worden sein sollte. Sie meldete sich am Montag bei der Polizei und gestand, dass ihre Angaben falsch waren.                        Noch in der Nacht hatten Polizisten zwei Männer im Alter von 26 und 47 Jahren aufgrund von Personenbeschreibungen festgenommen. In der Nacht zu Sonntag waren sie wieder freigelassen worden. Bis sich die junge Frau noch nicht erneut bei den Beamten gemeldet hatte, hatten routinemäßige Vernehmungen den Verdacht der Vergewaltigung nicht belegbar bestätigt.                        Unser Reporter war eine Nacht mit dem Rettungsdienst unterwegs, seine Reportage lesen Sie hier.                        Bilder und Videos vom Feuerwerk haben wir hier für Sie zusammengestellt.            Mehr Polizeieinsätze in der Dunkelheit                        Die Zahl der Einsätze bei Rhein in Flammen ist zwar leicht angestiegen. „Sie bewegt sich aber im Rahmen zu erwartenden Vorkommnisse“, lautet das Fazit der Stadtverwaltung.                        Die Polizei musste verstärkt in der Dunkelheit eingreifen. Bis 2.30 Uhr wurden insgesamt acht Personen in Gewahrsam genommen. Neben Körperverletzungen verzeichnete die Polizei vor allem Beleidigungen und Diebstahlsdelikte. Noch vor 19 Uhr endete die Veranstaltung für einen 29-jährigen Bonner im Polizeigewahrsam: Er hatte gegen 18.30 Uhr in der Rheinaue randaliert und mehrere Platzverweise missachtet. Ein Alkoholtest ergab einen Wert von 1,8 Promille. Eine 35-Jährige schmiss gegen 22.30 Uhr eine Flasche auf Polizisten. Zudem versuchte sie eine Beamtin mit dem Ellenbogen ins Gesicht zu schlagen.                        Der Rettungsdienst wurde in 195 Fällen tätig – 64 mal internistisch, 113 mal chirurgisch, 13 Fälle werden unter „Sonstige“ geführt. Alkoholbedingt waren 52 Einsätze, die Hälfte davon bei Jugendlichen unter 18 Jahren.                        Das Ordnungsamt verzeichnete 162 Verkehrsordnungswidrigkeiten. 18 mal musste der Abschleppdienst anrücken, um Flucht- und Rettungswege freizuhalten. Der Streifendienst kontrollierte 488 Personen, wobei zwei Platzverweise ausgesprochen wurden. Im Rahmen von Jugendschutzkontrollen wurden 95 Alkoholika und 25 Packungen Zigaretten vernichtet. Zwölf übermäßig alkoholisierte Jugendliche wurden angetroffen und betreut.                        Für das Inselfest zu \"Rhein in Flammen\" auf der Rheininsel Grafenwerth vor Bad Honnef fällt die Bilanz der Rettungskräfte positiv aus:  DRK und Malteser sprechen von einem \"ruhigen Inselfest\". Sieben Personen wurden alkoholbedingt ins Krankenhaus gebracht. Zwei Jugendliche klagten über Schwindel und wurden laut Polizei zur weiteren Abklärung auf eventuelle K.o.-Tropfen ebenfalls in eine Klinik gebracht.                        Das Sicherheitssytem „Monica“ lieferte dem Fraunhofer-Institut bei seiner ersten großen Feldstudie wichtige Erkenntnisse. Unter anderem wurden Besucherströme erfasst und Lärmemissionen überwacht. Die Ergebnisse dienen der Weiterentwicklung des Projekts, das nächste Woche in Lyon fortführt wird. Die diesjährigen Feldversuche des Projekts, das von der Europäischen Kommission gefördert wird, werden mit Pützchens Markt wieder in Bonn abschließen.",
            "location": "Bonn",
            "date": "2018-05-07",
            "url": "https://www.general-anzeiger-bonn.de/bonn/stadt-bonn/Sexuelle-%C3%9Cbergriffe-%C3%BCberschatten-Rhein-in-Flammen-article3847567.html"
          },
          {
            "title": "Polizei Bonn: Rhein in Flammen: Erste Bilanz der Polizei Bonn",
            "body": " Beim Freiluftfestival \"Rhein in Flammen\" in Bonn kam es laut Polizei zu mehreren Angriffen mit sexuellem Motiv.            Bei sommerlichem Wetter hätten rund 120.000 Menschen gefeiert, teilte die Polizei mit. Das Fest stand in diesem Jahr unter dem Motto \"Around the world - Die Welt zu Gast\". Doch es gab offenbar eine Reihe schwerer Straftaten.            14-Jährige meldet sich wegen KO-Tropfen-Verdacht                        Gegen 22 Uhr habe eine 14-jährige Jugendliche sich bei Sanitätern auf der Rhein-Insel Grafenwerth mit starke Schwindelgefühle gemeldet. Sie äußerte den Verdacht, dass ihr jemand KO-Tropfen gegeben habe. In der Folge meldete sich noch eine weitere Jugendliche bei den dort eingesetzten Einsatzkräften. Die Geschädigten wurden zur beweissichernden Untersuchung in Krankenhäuser gebracht. Hinweise zu dem Ermittlungsverfahren wegen gefährlicher Körperverletzung nimmt das zuständige Kriminalkommissariat unter 0228/15-0 entgegen.            Zwei Männer vorläufig festgenommen - Verdacht eines Sexualdeliktes                        Zwei 26 und 47 Jahre alte Männer wurden um 23:30 Uhr in der Nähe des Rosengartens wegen eines mutmaßlichen Sexualdeliktes vorläufig festgenommen. Die Ermittlungen hierzu dauern an.            Junge Frauen bedrängt                        Gegen 23:45 Uhr meldeten sich zwei junge Frauen bei den Einsatzkräften, die im Gedränge vor der Hauptbü                        hne aus einer achtköpfigen Gruppe heraus bedrängt wurden. Die Männer hatten den beiden zunächst ihre Hilfe angeboten, um aus der Menschenmenge zu gelangen. Auf dem Weg wurde dann eine der beiden unsittlich berührt. Die Ermittlungen zum Geschehensablauf und zur Täterbeschreibung dauern an, Zeugenhinweise nimmt das Kriminalkommissariat 12 unter 0228/15-0 entgegen.                        Weitere Angaben zu den Vorfällen konnte die Polizei auf Nachfrage von FOCUS Online nicht machen.",
            "location": "Bonn",
            "date": "2018-05-06",
            "url": "https://www.focus.de/panorama/welt/polizei-bonn-rhein-in-flammen-erste-bilanz-der-polizei-bonn_id_8885309.html"
          }
        ],
        "pr-ids": [
            {
	  "id": "3935882",
	  "score": "3"
	},
            {
	  "id": "3927925",
	  "score": "2"
	},
            {
	  "id": "3924958",
	  "score": "0"
	},
            {
	  "id": "3942599",
	  "score": "1"
	},
            {
	  "id": "3321421",
	  "score": "2"
	},
            {
	  "id": "2181189",
	  "score": "0"
	},
            {
	  "id": "1654182",
	  "score": "0"
	},
            {
	  "id": "3219754",
	  "score": "1"
	},
          {
	  "id": "3227028",
	  "score": "0"
	},
            {
	  "id": "3933644",
	  "score": "1"
	},
            {
	  "id": "3727429",
	  "score": "0"
	},
            {
	  "id": "3346085",
	  "score": "0"
	},
            {
	  "id": "3938072",
	  "score": "0"
	},
            {
	  "id": "3952399",
	  "score": "0"
	},
            {
	  "id": "3678308",
	  "score": "1"
	},
            {
	  "id": "3917168",
	  "score": "0"
	},
            {
	  "id": "3687678",
	  "score": "0"
	},
            {
	  "id": "3930978",
	  "score": "0"
	},
            {
	  "id": "3923686",
	  "score": "0"
	},
            {
	  "id": "3949743",
	  "score": "0"
	},
            {
	  "id": "1625489",
	  "score": "1"
	},
            {
	  "id": "3585865",
	  "score": "1"
	},
            {
	  "id": "2984364",
	  "score": "0"
	},
            {
	  "id": "3938426",
	  "score": "0"
	}
            
        ]
      },
      {
        "articles": [
          {
            "title": "45-Jähriger filmte junge Frauen unter den Rock Braunschweig  Die Polizei hatte beim Schoduvel viel zu tun. Ärger gab es rund um einen Wagen der Eintracht-Fans.",
            "body": "„Viel Arbeit, aber nichts Besonderes“, so lautete am Montag die Bilanz der Polizei nach dem spektakulären Karnevalssonntag, an dem rund 200 000 Menschen in der Stadt unterwegs waren (wir berichteten). Die Beamten leiteten 37 Strafverfahren ein, darunter zwölf wegen Körperverletzungen und zehn wegen Taschendiebstahls. Vor allem auf der Langen Straße waren die Taschendiebe aktiv. Mit Messern, so Polizeisprecher...",
            "location": "Braunschweig",
            "date": "2016-02-08",
            "url": "https://www.braunschweiger-zeitung.de/braunschweig/article152184288/45-Jaehriger-filmte-junge-Frauen-unter-den-Rock.html"
          }
        ],
        "pr-ids": [
          {
	  "id": "3246084",
	  "score": "3"
	},
            {
	  "id": "3245421",
	  "score": "2"
	},
            {
	  "id": "3088247",
	  "score": "1"
	},
            {
	  "id": "3254157",
	  "score": "0"
	},
            {
	  "id": "3864447",
	  "score": "1"
	},
            {
	  "id": "3279162",
	  "score": "0"
	},
            {
	  "id": "3635426",
	  "score": "0"
	},
            {
	  "id": "3280311",
	  "score": "0"
	},
            {
	  "id": "2300094",
	  "score": "0"
	}
                
        ]
      },
      {
        "articles": [
          {
            "title": "Jahrmarkt 2015: Polizei und DRK ziehen Bilanz Bad Kreuznach. Keine großen Schlägereien aber trotzdem mehr Einzelvergehen: Die Polizei blickt auf einen ereignisreichen Jahrmarkt zurück. Beim Roten Kreuz suchten an den fünf Jahrmarktstagen rund 340 Leute Hilfe.",
            "body": "Auch beim 187. Kreuznacher Jahrmarkt hatte die Polizei wieder eine Jahrmarktswache eingerichtet und diese während der Dauer des Jahrmarktes in gestaffelten Phasen mit unterschiedlichen Einsatzstärken betrieben.Das Konzept, durch deutlich sichtbare Präsenz Aggressionsdelikte bereits im Ansatz zu erkennen und zu unterbinden, hat zu geführt, dass größerer Schlägereien unterbunden werden konnten.Dennoch ist im Vergleich zum Vorjahr insgesamt eine Steigerung bei den festgestellten bzw. angezeigten Delikten erkennbar. Auf dem Gebiet der Körperverletzungsdelikte war eine deutliche Steigerung von 17 auf 24 Delikte festzustellen.In Zusammenarbeit mit der Stadtverwaltung wurden auch Jugendschutzkontrollen gemacht. Bei 290 kontrollierten Jugendlichen, kam es zu 30 Beanstandungen in Bezug auf unerlaubtes Rauchen und Genuss unerlaubter Alkoholika. Bei drei jungen Männern wurden unerlaubte Betäubungsmittel in Form von Marihuana festgestellt.Bei Verkehrskontrollen rund um den Jahrmarkt wurden bei nur vier Fahrern alkohol- bzw. drogenbedingte Auffälligkeiten festgestellt. Den Fahrern musste eine Blutprobe entnommen werden.Zusammenfassend ein aus polizeilicher Sicht zwar ein ereignisreicher Jahrmarkt aber ohne herausragende Ereignisse.                        DRK: keine minderjährigen Alkoholopfer                        Für die Helferinnen und Helfer des Deutschen Roten Kreuzes ist nach rund 2 000 Stunden Sanitätsdienst der Bad Kreuznach Jahrmarkt 2015 beendet.                        Nach einem arbeitsreichen Anfang, wurde es gegen Ende wetterbedingt etwas ruhiger für die Einsatzkräfte. Insgesamt haben 360 Personen die Hilfe des DRK über den Jahrmarkt hinweg in Anspruch genommen. 65 von ihnen mussten zur Weiterbehandlung in ein nahegelegenes Krankenhaus verbracht werden. Überwiegend hatten es die ehrenamtlichen DRKler mit kleineren Schnittwunden, Insektenstichen sowie Kreislaufproblemen zu tun. Vereinzelt kam es auch zu Knochenbrüchen. \"Erfreulich ist, dass in diesem Jahr kein Jugendlicher unter 18 Jahren wegen Trunkenheit vom DRK betreut werden musste\", erklärt Wachhabender Markus Wolffs. Ein genereller Rückgang von alkoholisieren Personen ist allerdings nicht zu verzeichnen.            ",
            "location": "Bad Kreuznach",
            "date": "2015-08-26",
            "url": "https://www.wochenspiegellive.de/hunsruecknahe/bad-kreuznach/artikel/jahrmarkt-2015-polizei-und-drk-ziehen-bilanz-32916/"
          },
          {
            "title": "Fazit der Polizei anl. des 187. Bad Kreuznacher Jahrmarktes",
            "body": "Bad Kreuznach (ots) – Zur Bewältigung der Einsatzlage wurde auf dem Veranstaltungsgelände wieder eine Jahrmarktswache eingerichtet und während der Dauer des Jahrmarktes in gestaffelten Phasen mit unterschiedlichen Einsatzstärken betrieben.            Das Konzept durch deutlich sichtbare Präsenz Aggressionsdelikte bereits im Ansatz zu erkennen und zu unterbinden hat dazu geführt, dass größerer Schlägereien unterbunden werden konnten. Dennoch ist im Vergleich zum Vorjahr insgesamt eine Steigerung bei den festgestellten bzw. angezeigten Delikten erkennbar.                        Auf dem Gebiet der Körperverletzungsdelikte war eine deutliche Steigerung von 17 auf 24 Delikte festzustellen. Bei der Aufnahme von zwei dieser Delikte kam es zu Widerstandhandlungen gegen die eingesetzten Polizeikräfte. In zwei Fällen wurden die Beamten beleidigt. In Zusammenarbeit mit der Stadtverwaltung wurden auch Jugendschutzkontrollen durchgeführt. Bei 290 kontrollierten Jugendlichen kam es zu 30 Beanstandungen in Bezug auf unerlaubtes Rauchen und Genuss unerlaubter Alkoholika. Bei drei jungen Männern wurden unerlaubte Betäubungsmittel in Form von Marihuana festgestellt.                        Bei Verkehrskontrollen rund um den Jahrmarkt wurden bei -4- Fahrern alkohol- bzw. drogenbedingte Auffälligkeiten festgestellt. Den Fahrern musste eine Blutprobe entnommen werden. Zusammenfassend ein aus polizeilicher Sicht ereignisreicher Jahrmarkt mit keinen herausragenden Ereignissen.",
            "location": "Bad Kreuznach",
            "date": "2015-08-26",
            "url": "https://www.metropolnews.info/mp77845/fazit-der-polizei-anl-des-187-bad-kreuznacher-jahrmarktes"
          }
        ],
        "pr-ids": [
          {
	  "id": "3103784",
	  "score": "3"
	},
           {
	  "id": "3106273",
	  "score": "3"
	},
            {
	  "id": "3411787",
	  "score": "2"
	},
            {
	  "id": "3103494",
	  "score": "0"
	},
            {
	  "id": "3733347",
	  "score": "1"
	},
            {
	  "id": "3115160",
	  "score": "1"
	},
            {
	  "id": "3850641",
	  "score": "1"
	},
            {
	  "id": "3400695",
	  "score": "1"
	},
            {
	  "id": "3287859",
	  "score": "0"
	},
            {
	  "id": "3872724",
	  "score": "0"
	},
            {
	  "id": "3120928",
	  "score": "0"
	},
            {
	  "id": "3126819",
	  "score": "0"
	},
            {
	  "id": "3959628",
	  "score": "0"
	},
            {
	  "id": "3103530",
	  "score": "0"
	},
            {
	  "id": "3713671",
	  "score": "1"
	},
            {
	  "id": "672154",
	  "score": "0"
	},
            {
	  "id": "3712426",
	  "score": "1"
	},
            {
	  "id": "3103585",
	  "score": "0"
	},
            {
	  "id": "3152604",
	  "score": "0"
	},
            {
	  "id": "3097017",
	  "score": "0"
	}
            
        ]
      }
    ]
  }