{
  "topic": "immigration",
  "data": [
    {
      "articles": [
        {
          "title": "Vogelfluglinie: 24 Ausländer ohne Papiere erwischtBeamte der Bundespolizei haben in den vergangenen zehn Tage in Puttgarden und Lübeck 24 Ausländer ohne Papiere erwischt, außerdem in Kiel fünf Männer.",
          "body": "Beamte der Bundespolizei haben in den vergangenen zehn Tage in Puttgarden und Lübeck 24 Ausländer ohne Papiere erwischt, außerdem in Kiel fünf Männer. Die meisten waren in Zügen oder Bussen auf der Vogelfluglinie unterwegs. Allein am Mittwoch konnten sich bei einer Kontrolle in einem ICE von Hamburg nach Kopenhagen acht Personen nicht ausweisen und mussten den Zug im Fährbahnhof Puttgarden verlassen. In der dortigen Dienststelle der Bundespolizei brachten die Männer — vier aus Syrien, drei aus Eritrea und einer aus Afghanistan — im Alter zwischen 20 und 37 Jahren Schutzersuchen vor. Bereits an den Tagen davor hatte es die Bundespolizeiinspektion Kiel täglich mit weiteren illegalen Migranten zu tun. Auf der Vogelfluglinie wurden dabei an den beiden Standorten Puttgarden und Lübeck insgesamt 16 Personen, überwiegend aus Dänemark kommend, kontrolliert oder durch Zugbegleiter und die Landespolizei an die Bundespolizei übergeben. Sie stammten aus Marokko und Armenien (jeweils vier), Eritrea (drei), Palästina (zwei) sowie Afghanistan, Kosovo und Jemen (1), darunter auch alleinreisende Jugendliche und eine Familie.",
          "location": "Puttgarden",
          "date": "2015-06-18",
          "url": "http://www.ln-online.de/Lokales/Ostholstein/Vogelfluglinie-24-Auslaender-ohne-Papiere-erwischt"
        }
      ],
      "pr-ids": [
	{
	  "id": "3050198",
	  "score": "3"
	},
	{
	  "id": "3055280",
	  "score": "3"
	},
          {
	  "id": "2717723",
	  "score": "2"
	},
          {
	  "id": "2816699",
	  "score": "2"
	},
          {
	  "id": "3094348",
	  "score": "2"
	},
          {
	  "id": "3082889",
	  "score": "1"
	},
          {
	  "id": "2826576",
	  "score": "2"
	}
         

      ]
    },


	{
      "articles": [
        {
          "title": "Ulm: Migranten pöbeln Kunden an und erhalten Hausverbot Ulm (ots) – Am Freitagmittag pöbelten drei Jugendliche und ein erwachsener Migrant Kunden eines Einkaufszentrums an. ",
          "body": "Die Belästigung wurde von den Verantwortlichen als äußerst unverschämt beschrieben, so dass das Management ein Hausverbot aussprach. Zur Erhebung der Personalien wurde die Polizei hinzugerufen. Das Hausverbot wurde direkt schriftlich ausgehändigt und ist rechtlich bindend. Sollten die Männer das Center wieder betreten würden sie sich eines Hausfriedensbruchs strafbar machen.",
          "location": "Ulm",
          "date": "2016-01-23",
          "url": "https://freie-presse.net/migranten-poebeln-kunden-an-und-erhalten-hausverbot/"
        }
      ],
      "pr-ids": [
	{
	  "id": "3232553",
	  "score": "3"
	},
          {
	  "id": "3232544",
	  "score": "1"
	},
          {
	  "id": "3685365",
	  "score": "0"
	},
          {
	  "id": "3184768",
	  "score": "1"
	},
          {
	  "id": "3221090",
	  "score": "0"
	},
          {
	  "id": "3279472",
	  "score": "0"
	},
          {
	  "id": "3014657",
	  "score": "1"
	},
          {
	  "id": "3254079",
	  "score": "0"
	}
          
        
      ]
    },


	{
      "articles": [
        {
          "title": "Fahndung Verletzter Busfahrer beschreibt Täter",
          "body": "Elsdorf- Der Busfahrer hat eine Täterbeschreibung abgegeben. Die beiden Unbekannten waren in dem Bus, der in Richtung Kreishaus Bergheim fuhr, sitzen geblieben, nachdem alle Fahrgäste bereits an der Haltestelle „Schützenstraße“ ausgestiegen waren. Danach zwangen die Männer den Busfahrer bis zur K 42 zu fahren, wo sie ihn verletzten und ausraubten. Der eine Täter war mit einem Schraubenzieher bewaffnet. Er ist etwa 25 bis 30 Jahre alt, 1,70 bis 1,75 Meter groß, schlank, fast hager, und hat am rechten Auge eine auffällige zwei Zentimeter lange Narbe. Bei dem Überfall trug er eine schwarze Lederjacke mit silbernem Nietenbesatz. Der zweite Täter war mit einem Messer bewaffnet. Auch er soll etwa 25 bis 30 Jahre alt und 1,70 bis 1,75 Meter groß sein. Er hat eine kräftige Statur, dunkle kurze Haare und trug eine hellgraue Sportjacke mit der Aufschrift „Nike“ und eine Kappe. Die Polizei sucht die Fahrgäste, die den Bus an der Haltestelle „Schützenstraße“ verlassen haben. Hinweise unter 02233 / 520. (hc)",
          "location": "Elsdorf",
          "date": "2010-01-21",
          "url": "https://www.ksta.de/fahndung-verletzter-busfahrer-beschreibt-taeter-12647208"
        }
      ],
      "pr-ids": [
	{
	  "id": "1547402",
	  "score": "3"
	},
	{
	  "id": "1548226",
	  "score": "3"
	},
          {
	  "id": "1162378",
	  "score": "2"
	},
          {
	  "id": "3839872",
	  "score": "1"
	},
          {
	  "id": "3531787",
	  "score": "1"
	},
          {
	  "id": "2787667",
	  "score": "1"
	},
          {
	  "id": "1150594",
	  "score": "2"
	}
          
         
      ]
    },

	{
      "articles": [
        {
          "title": "Schwerin: Jugendlicher Migrant von Fußballfan getreten – Quelle: https://www.svz.de/17503246 ©2018",
          "body": "Am 05.08.2017 gegen 17:50 Uhr wurden die Beamten des Bundespolizeireviers Schwerin durch die Zugbegleiterin des Regionalzuges RE 4314 von Rostock nach Hamburg über verbale Auseinandersetzungen zwischen einer ausländischen Jugendgruppe und Fußballfans, die sich zu einem Fußballspiel in Rostock, befanden informiert. U.a. soll ein 16-Jähriger der Jugendgruppe von einem derzeit unbekannten Fan mit dem Fuß in den Bauch getreten worden sein. Auf eine ärztliche Versorgung wurde durch den Geschädigten verzichtet. Bei dem Täter soll es sich um eine männliche Person, glatzköpfig, Brillenträger gehandelt haben. Verbal soll dieser von drei weiteren Personen, darunter eine weibliche mit roten Haaren, unterstützt worden sein. Neben bereits vorhandenen Zeugen sucht die Bundespolizei weitere Personen, die als Reisende den RE 4314 auf der Strecke von Rostock nach Hamburg am Samstag den 05. August 2017 nutzten und die Vorkommnisse sowie handelnde Personen beobachten konnten. Hinweise nimmt die Bundespolizeiinspektion Rostock unter der Telefonnummer: 0381/2083-111 entgegen. Hinweise können auch jederzeit über die kostenfreie Hotline der Bundespolizei, Tel.: 0800 6 888 000 oder – Quelle: https://www.svz.de/17503246 ©2018",
          "location": "Schwerin",
          "date": "2017-08-07",
          "url": "https://www.svz.de/regionales/polizeiticker/schwerin-jugendlicher-migrant-von-fussballfan-getreten-id17503246.html"
        }
      ],
      "pr-ids": [
	{
	  "id": "3703030",
	  "score": "3"
	},
          {
	  "id": "3730604",
	  "score": "0"
	},
          {
	  "id": "3737851",
	  "score": "0"
	},
          {
	  "id": "3972619",
	  "score": "0"
	},
          {
	  "id": "3090338",
	  "score": "0"
	},
          {
	  "id": "3707919",
	  "score": "0"
	},
          {
	  "id": "3710051",
	  "score": "1"
	},
          {
	  "id": "3727094",
	  "score": "0"
	},
          {
	  "id": "3710789",
	  "score": "0"
	}
         
        
      ]
    },

	{
      "articles": [
        {
          "title": "Flüchtling mit Messer angegriffenAm Samstagabend gegen 21. 40 Uhr meldeten Mitarbeiter des Krankenhauses in Ratzeburg der Polizei, dass dort ein Mann mit diversen Schnittverletzungen erschienen wäre. Vor Ort trafen die Beamten einen 21-jährigen Flüchtling afghanischer Herkunft an, der zuvor von drei Männern angegriffen angegriffen worden war. ",
          "body": "Eigenen Angaben zufolge soll der 21-Jährige am östlichen Rand des Kurparks von drei Männern angegriffen und verletzt worden sein. Danach habe er eigenständig das Krankenhaus in Ratzeburg aufgesucht. Aufgrund der Schwere der Verletzungen wurde der Geschädigte dort stationär aufgenommen. Einer der Täter soll etwa 170 cm groß sein, blonde Haare und einen Ohrring haben. Die beiden weiteren Täter konnte der 21-jährige nicht näher beschreiben. Die Kriminalpolizei Ratzeburg hat die Ermittlungen aufgenommen und sucht jetzt nach Zeugen für den Vorfall. Wer hat am Rand des Kurparks (Waldesruher Weg) einen solchen Vorfall mitbekommen, bzw. zur Tatzeit drei oder mehr männliche Personen in dem Bereich gesehen? Hinweise bitte an die Polizei in Ratzeburg unter der Telefonnummer 04541/809-0.",
          "location": "Ratzeburg",
          "date": "2018-01-23",
          "url": "http://www.ln-online.de/Lokales/Lauenburg/Fluechtling-mit-Messer-angegriffen"
        }
      ],
      "pr-ids": [
	{
	  "id": "3847558",
	  "score": "3"
	},
          {
	  "id": "3891007",
	  "score": "0"
	},
          {
	  "id": "3871317",
	  "score": "1"
	},
          {
	  "id": "3316784",
	  "score": "0"
	},
          
          {
	  "id": "3441456",
	  "score": "1"
	}
          
        
      ]
    }

  ]
}
