{
    "topic": "unfaelle",
    "data": [
        {
          "articles": [
            {
              "title": "Kaiserslautern: Nach der Unfallaufnahme einen Unfall gebaut",
              "body": "Eine 23-Jährige hat in der Nacht zum Donnerstag im Kaiserslauterer Stadtgebiet gleich zweimal hintereinander einen Unfall gebaut. Wie die Polizei berichtet, war die Autofahrerin kurz nach Mitternacht beim Rückwärtsausparken auf einem Parkplatz in der Mannheimer Straße gegen einen Wagen gekracht. Ihr Freund brachte die 23-Jährige schließlich nach Hause Als der Unfall von der Polizei aufgenommen war, fuhr die 23-Jährige weg. Wenige Meter weiter krachte es dann erneut: Beim Linksabbiegen in die Ludwigstraße fuhr die Frau mit ihrem Wagen über eine Mittelinsel und streifte einen Laternenmast. Ihr Auto wurde dabei so stark beschädigt, dass es abgeschleppt werden musste. Nach der Unfallaufnahme setzte sich die 23-Jährige zu ihrem Freund ins Auto, der sie nach Hause brachte.",
              "location": "Kaiserslautern",
              "date": "2018-02-01",
              "url": "https://www.rheinpfalz.de/lokal/kaiserslautern/artikel/kaiserslautern-nach-der-unfallaufnahme-einen-unfall-gebaut/"
            }
          ],
          "pr-ids": [
            {
	  "id": "3856357",
	  "score": "3"
	},
              {
	  "id": "3326067",
	  "score": "1"
	},
              {
	  "id": "3893494",
	  "score": "0"
	},
              {
	  "id": "3616756",
	  "score": "0"
	},
              {
	  "id": "3854099",
	  "score": "1"
	}
              
          ]
        },
        {
          "articles": [
            {
              "title": "Fahrer wurde leicht verletzt Unfall unter Alkoholeinfluss in Dreis-Tiefenbach",
              "body": "Dreis-Tiefenbach. Ein 57-jähriger Autofahrer kam am Dienstagnachmittag gegen 16.50 Uhr in Dreis-Tiefenbach in einem Kurvenverlauf der Weidenauer Straße ins Schleudern, rutschte mit seinem Fahrzeug über die Gegenfahrbahn und prallte gegen einen Baum. Der 57-Jährige wurde bei dem Unfall leicht verletzt. Im Rahmen der polizeilichen Unfallaufnahme stellten die Beamten fest, dass der Mann unter dem Alkoholeinfluss stand, weshalb ihm eine Blutprobe entnommen wurde. Sein Führerschein wurde von der Polizei sichergestellt. Bei dem Unfall entstand ein Sachschaden von rund 7000 Euro.",
              "location": "Dreis-Tiefenbach",
              "date": "2016-01-27",
              "url": "https://www.siegerlandkurier.de/lokales/netphen/unfall-unter-alkoholeinfluss-dreis-tiefenbach-6070871.html"
            }
          ],
          "pr-ids": [
            {
	  "id": "3235690",
	  "score": "3"
	},
              {
	  "id": "2824715",
	  "score": "0"
	},
              {
	  "id": "3815385",
	  "score": "1"
	},
              {
	  "id": "2794113",
	  "score": "1"
	},
              {
	  "id": "3235002",
	  "score": "1"
	},
              {
	  "id": "3263542",
	  "score": "0"
	}
              
          ]
       },
        {
          "articles": [
            {
              "title": "Ursache noch nicht geklärt Drei Verletzte bei Unfall in Bawinkel",
              "body": " Bawinkel. Bei einem Unfall am Samstagnachmittag auf der Wietmarscher Straße zwischen Bawinkel und Osterbrock sind eine Person schwer und zwei leicht verletzt worden. Nach Angaben der Polizei befuhr eine 18-jährige Autofahrerin mit einem Citroën C 3 die Wietmarscher Straße in Richtung Bramhar. Aus noch nicht geklärter Ursache kam der Wagen nach rechts von der Fahrbahn ab und fuhr gegen eine Wallhecke. Der Wagen richtete sich an einem Baum auf und kam so zum Stillstand. Ein 18-jähriger Beifahrer wurde bei dem Unfall schwer verletzt und musste mit einem Rettungswagen in ein Krankenhaus gebracht werden. Die Autofahrerin und ihre 14-jährige Schwester wurden bei dem Unfall leicht verletzt. Neben der Feuerwehr war auch ein Rettungshubschrauber im Einsatz. An dem Auto entstand Totalschaden.Ein Pkw-Fahrer kam mit seinem Wagen von der Bawinkeler Straße zwischen Osterbrock und Bawinkel ab, kam nach rechts auf den Grünstreifen und fuhr gegen eine Böschung, so Nordwestmedia. Der Wagen sei hoch geschleudert worden und blieb in einem 45-Grad-Winkel an einem Baum stehen.",
              "location": "Bawinkel",
              "date": "2014-03-01",
              "url": "https://www.noz.de/lokales/lingen/artikel/455366/drei-verletzte-bei-unfall-in-bawinkel"
            }
          ],
          "pr-ids": [
            {
	  "id": "2677139",
	  "score": "3"
	},
              {
	  "id": "2718481",
	  "score": "1"
	},
              {
	  "id": "3724957",
	  "score": "1"
	},
              {
	  "id": "2687717",
	  "score": "0"
	},
              {
	  "id": "3155197",
	  "score": "0"
	}
              
          ]
        },
        {
          "articles": [
            {
              "title": "Waghalsiges Überholmanöver",
              "body": "Weida. Auf der Landstraße zwischen Weida und Steinsdorf kam es am Dienstag gegen 8 Uhr zu einem Unfall mit drei beteiligten Fahrzeugen. Ein 65-jähriger Renault-Fahrer überholte in einer Rechtskurve einen Kraftomnibus (Fahrer 62) und bemerkte den entgegenkommenden Pkw Skoda (Fahrerin 34). Der Bus bremste und kam am rechten Straßenrand zu stehen. Auch die Skodafahrerin bremste und wich nach rechts aus. Der Renaultfahrer scherte vor dem Bus ein, touchierte jedoch mit seiner kompletten linken Fahrzeugseite den ausweichenden Skoda. Verletzt wurde niemand. Der Unfall wurde aufgenommen und ein Ermittlungsverfahren gegen den 65-Jährigen eingeleitet. ",
              "location": "Weida",
              "date": "2017-12-14",
              "url": "https://www.google.com/url?sa=t&rct=j&q=&esrc=s&source=web&cd=1&cad=rja&uact=8&ved=2ahUKEwjN0bvnwoPdAhVMyYUKHckBDgsQFjAAegQIBxAB&url=https%3A%2F%2Fgera.otz.de%2Fweb%2Flokal%2Fleben%2Fdetail%2F-%2Fspecific%2FWaghalsiges-Ueberholmanoever-1263878105&usg=AOvVaw3zyMqM_CDVSR8DUyC8Gf-_"
            }
          ],
          "pr-ids": [
            {
	  "id": "3814530",
	  "score": "3"
	},
              {
	  "id": "3343563",
	  "score": "2"
	},
              {
	  "id": "2681169",
	  "score": "1"
	},
              {
	  "id": "3357375",
	  "score": "0"
	}
              
          ]
        },
        {
          "articles": [
            {
              "title": "Kradfahrer bei Unfall mit Auto schwer verletzt",
              "body": "Mönchengladbach Bei einem Unfall auf der Theodor-Heuss-Straße hat sich am Montag gegen 21.30 Uhr ein 45-jähriger Motorradfahrer schwer verletzt. Wie die Polizei berichtete, war ein Autofahrer (53) von einem Tankstellengelände nach rechts auf die Theodor-Heuss-Straße in Richtung Gartenstraße gefahren. Ersten Erkenntnissen zufolge, fuhr er auf den linken Fahrstreifen, den zur selben Zeit der Motorradfahrer nutzte. Es kam zum Zusammenstoß. Da sich der erste Verdacht eines möglichen Alkohol- und Drogenkonsums ergab, wurden ihm im Krankenhaus Blutproben entnommen. Der Autofahrer wurde bei dem Unfall nicht verletzt. Der Pkw wurde beschädigt, war aber fahrbereit. Am Motorrad entstand Sachschaden, es wurde sichergestellt. Der tatsächlich genaue Unfallhergang und seine Ursachen sind derzeit Gegenstand der Ermittlungen. Die Polizei sucht Zeugen (Rufnummer 02161 290) und erhofft sich Angaben zum Fahrverhalten des Motorradfahrers oder des Autofahrers vor dem Zusammenstoß.",
              "location": "Mönchengladbach",
              "date": "2018-04-25",
              "url": "https://rp-online.de/nrw/staedte/moenchengladbach/kradfahrer-bei-unfall-mit-auto-schwer-verletzt_aid-19411653"
            }
          ],
          "pr-ids": [
            {
	  "id": "3925582",
	  "score": "3"
	},
              {
	  "id": "3927973",
	  "score": "0"
	},
              {
	  "id": "1163929",
	  "score": "2"
	},
              {
	  "id": "2714601",
	  "score": "2"
	},
              {
	  "id": "1060958",
	  "score": "2"
	},
              {
	  "id": "3947526",
	  "score": "0"
	}
              
          ]
        },
        {
          "articles": [
            {
              "title": "Schopp: Zwei Unfälle mit einem Wildschwein",
              "body": "Weil ein Autofahrer aus der Südwestpfalz nach einem Wildunfall auf der B270 die Unfallstelle nicht richtig absicherte und das tote Wildschwein auf der Straße liegen blieb, kam es am späten Sonntagabend zu einem zweiten Unfall, für den der 52 Jahre alte Mann nun laut Polizei mit Konsequenzen rechnen muss. Der Südwestpfälzer war zunächst selbst gegen 23 Uhr auf der B270 unterwegs, als ihm ein Wildschwein vors Auto lief. Trotz Kollision mit dem Tier fuhr der 52-Jährige weiter zu seiner Arbeitsstelle und verständigte erst von dort aus die Polizei.„Leider hatte er sich am Unfallort nicht ausreichend vergewissert, ob das Tier ein Hindernis auf der Fahrbahn darstellt, um gegebenenfalls die Unfallstelle abzusichern“, so die Polizei. Daher entdeckte ein weiterer Autofahrer, der kurz darauf die Stelle passierte, das tote Tier auf der Straße zu spät. Er überrollte den Kadaver mit seinem Auto, das dabei beschädigt wurde. Verletzt wurde keiner der beiden Fahrer, so die Polizei. Es blieb beim Sachschaden an beiden Fahrzeugen und dem toten Tier. ",
              "location": "Kaiserslautern Schopp",
              "date": "2017-07-03",
              "url": "https://www.rheinpfalz.de/lokal/kaiserslautern/artikel/schopp-nach-wildunfall-kadaver-nicht-von-der-strasse-geraeumt-zweiter-crash/"
            }
          ],
          "pr-ids": [
            {
	  "id": "33675544",
	  "score": "3"
	},
              {
	  "id": "3666826",
	  "score": "0"
	},
              {
	  "id": "3270216",
	  "score": "1"
	},
              {
	  "id": "2700520",
	  "score": "2"
	},
              {
	  "id": "3663139",
	  "score": "2"
	},
              {
	  "id": "3234953",
	  "score": "1"
	},
              {
	  "id": "3683212",
	  "score": "0"
	}
              
          ]
        },
        {
          "articles": [
            {
              "title": "Zwei Tage Flucht Festnahme nach Massenkarambolage auf A57 – 23-Jähriger in U-Haft",
              "body": "Uedem - Zwei Tagen nach dem schweren Unfall bei Uedem (hier mehr lesen) hat die Polizei nun den verdächtigen Unfallverursacher festgenommen.                    Die Ermittler fanden den 23-jährigen Halter des BMW, der am Unfallort auf der A57 zurückgelassen wurde, in einer Wohnung in Mülheim.          Auto nach Unfall ohne Absicherung stehengelassen                    Wie die Polizei berichtet, wird er verdächtigt, seinen Wagen nach einer Kollision mit der Mittelschutzplanke ohne Absicherung auf dem linken Fahrstreifen zurückgelassen zu haben. In der Folge sind acht Fahrzeuge in eine Massenkarambolage verwickelt worden. Sechs Menschen wurden verletzt.                    Der 23-Jährige hatte laut Angaben der Polizei seinen Wagen nahezu unverletzt verlassen können und flüchtete zu Fuß. Er hat keinen gültigen Führerschein. Ob es noch weitere Gründe für ihn zur Flucht gab, wird nun ermittelt.          Ermittler fanden Joint                    In seinem Wagen fanden die Beamten zudem einen Joint. Deshalb veranlassten sie Blut-, Haar- und Urinproben.                     Der 23-Jährige sitzt nun in U-Haft. (hin)",
              "location": "Köln Uedem",
              "date": "2017-12-01",
              "url": "https://www.ksta.de/region/region-archiv/zwei-tage-flucht-festnahme-nach-massenkarambolage-auf-a57---23-jaehriger-in-u-haft-28985034"
            }
          ],
          "pr-ids": [
            {
	  "id": "3801348",
	  "score": "3"
	},
              {
	  "id": "3803988",
	  "score": "3"
	},
              {
	  "id": "3838154",
	  "score": "3"
	},
              {
	  "id": "2637605",
	  "score": "0"
	},
              {
	  "id": "3839230",
	  "score": "3"
	},
              {
	  "id": "2814183",
	  "score": "0"
	},
              {
	  "id": "3070286",
	  "score": "0"
	}
              
          ]
        }
      ]
}