{
    "topic": "demonstrationen",
    "data": [
      {
        "articles": [
          {
            "title": "G20: Verletzte nach eskalierter Demonstration",
            "body": "Am Vorabend des G20-Gipfels in Hamburg ist es wie befürchtet zu massiven Auseinandersetzungen zwischen Polizei und Demonstranten gekommen. Bei der \"Welcome to Hell\"-Demonstration gegen das Treffen flogen am Donnerstagabend Flaschen, Feuerwerkskörper wurden gezündet, später brannten umgestürzte Mülltonnen und Autos. Die Polizei stürmte in den Demonstrationszug, setzte wiederholt Wasserwerfer und Pfefferspray ein und trieb die rund 12.000 Teilnehmer auseinander. Die Polizei meldete mindestens 111 verletzte Beamte. Drei von ihnen seien im Krankenhaus behandelt worden. Ein Pilot eines Polizeihubschraubers erlitt den Angaben zufolge Augenverletzungen durch Laserpointer. Auch zahlreiche Demonstranten wurden verletzt - einige schwer.            Blockaden und Brände auch am Morgen            Zum Auftakt des G20-Gipfels eskaliert die Lage am Freitagmorgen erneut - Rauch steht über der Stadt.                        In der Nacht beruhigte sich die Lage, bevor die Gipfelgegner am Morgen erneut Aktionen starteten und Zufahrtswege zum Messegelände blockierten. In Altona wurden Autos angezündet, wie die Polizei mitteilte. Über dem Stadtteil waberte dichter Rauch.                        Alle aktuellen Entwicklungen zum Gipfel in Hamburg gibt es rund um die Uhr in unserem G20-Liveblog.            Auch Bankautomaten demoliert                        In der Nacht waren Spuren der Verwüstung im Hamburger Schanzenviertel überall zu sehen. Dutzende Fensterscheiben zerbrochen, Bankautomaten demoliert, ganze Straßenzüge mit Glasscherben und herausgerissenen Pflastersteinen bedeckt. Die Reste brennender Barrikaden dampften vor sich hin, es stinkt noch nach verbranntem Müll. Vor dem Veranstaltungszentrum \"Rote Flora\" saßen am frühen Morgen ein paar Dutzend abgekämpfte Demonstranten. Polizisten standen daneben, sie wollten die Straße nicht räumen, damit die Lage nicht wieder eskaliert. Hinter allen Beteiligten liegen aufregende Stunden.            Polizei geht gegen Vermummte vor                        Am Nachmittag hatte die Kundgebung am Hamburger Fischmarkt friedlich begonnen - mit Musik und Redebeiträgen. Der Demonstrationszug \"Welcome to Hell\" setzte sich dann gegen 19 Uhr in Bewegung. Er sollte vom Fischmarkt über die Reeperbahn bis etwa 300 Meter an die Messehallen heran gehen. Kurz nach dem Start fuhren allerdings Wasserwerfer auf und blockierten den Zug. Nach Polizeiangaben hatten sich etwa 1.000 Vermummte unter die Demonstranten gemischt. \"Eine Vermummung in einem Aufzug ist ein Verstoß gegen das Versammlungsgesetz und wird von uns nicht geduldet\", sagte ein Polizeisprecher. Nach Einschätzung von NDR Reportern vor Ort waren deutlich weniger als 1.000 Vermummte zu sehen.            \"Schwarzer Block\" wollte Vermummung nicht ablegen                        Mehrere NDR Reporter vor Ort berichten übereinstimmend, dass von den Demonstranten zunächst keine Gewalt ausgegangen sei. Allerdings legten tatsächlich viele Mitglieder des \"schwarzen Blocks\" ihre Vermummung nicht ab. Zuvor soll es Absprachen zwischen Polizei und Demo-Veranstaltern gegeben haben, wie viel Vermummung für die Polizei hinnehmbar ist. Anscheinend konnte man sich bei diesen Gesprächen nicht einigen. Dann gab es offenbar einen einzelnen Flaschenwurf eines möglicherweise angetrunkenen Mannes, den Demonstrationsteilnehmer selbst von der Menge isolierten. Offenbar gab es auch im \"schwarzen Block\" Ansagen, keine Gegenstände auf die Polizei zu werfen und eine Eskalation zu vermeiden. Die von der Polizei geforderte Trennung der Demonstranten vom \"schwarzen Block\" gestaltete sich schwierig. Die Demonstranten fühlten sich faktisch von mehreren Seiten eingekesselt.                        Die Organisatoren warfen der Polizei ein unverhältnismäßiges Vorgehen vor: Noch während man Teilnehmer aufgefordert habe, ihre Vermummung abzulegen, sei die Polizei bereits massiv gegen Protestierende vorgegangen.",
            "location": "Hamburg",
            "date": "2017-07-07",
            "url": "https://www.ndr.de/nachrichten/hamburg/G20-Verletzte-nach-eskalierter-Demonstration,gipfeltreffen550.html"
          }
        ],
        "pr-ids": [
            "HOe9VmUB_NHj735hLOoi","z-W6VmUB_NHj735hUKfk","4-e9VmUB_NHj735hLPck"
        ]
      },
      {
        "articles": [
          {
            "title": "Er wollte einen Fotografen schützen: Passant wird bei Bremer Anti-Israel-Demo schwer verletzt",
            "body": "Die Gewalteskalation im Gazastreifen beunruhigt auch viele Menschen hierzulande. Rund 120 Menschen haben in Bremen gegen den israelischen Militäreinsatz protestiert. Dabei ist ein unbeteiligter Passant schwer verletzt worden.                        Bei einer Demonstration von Palästinensern und Unterstützern in Bremen ist ein 28-jähriger unbeteiligter Passant schwer verletzt worden. Der Mann habe sich schützend vor einen Redakteur der „tageszeitung“ (taz)  gestellt, der fotografierte und gegen den sich deswegen die Aggressionen der Demonstranten richteten.                        Wie die Polizei in Bremen am Sonntag mitteilte, wurde der 28-jährige Passant nach Angaben der Beamten mit einem Faustschlag zu Boden gestreckt, knallte auf die Straße und wurde schwer am Kopf verletzt. In Lebensgefahr sei der Mann aber nicht, hieß es von der Polizei.            Fotograf wurde bedroht und getreten                        Der Demonstrationszug war in der Nacht zum Sonntag vom Hauptbahnhof durch die Innenstadt gezogen, die rund 120 Teilnehmer hätten Parolen gegen Israel skandiert, hieß es von der Polizei. „taz“-Redakteur Jean-Philipp Baeck sagte der Nachrichtenagentur dpa: „Ich hatte die Demo mit der Kamera dokumentiert. Dann habe ich Rangeleien beobachtet und fotografiert. Jemand sagte mir, ich solle das lassen mit dem Filmen.“                        Er sei getreten worden, die Kamera sei ihm vom Gurt abgerissen worden. Er habe die Polizei um Hilfe gerufen, die ihm jedoch nur gesagt habe, er solle zu seiner eigenen Sicherheit den Ort verlassen. Dann sei der unbeteiligte Passant direkt in seiner Nähe niedergeschlagen worden. „Der hatte überhaupt nichts mit der Demo zu tun“, sagte Baeck.            Steinmeier reist zu Wochenbeginn in den Nahen Osten                        In Israel und Palästina gingen die Konflikt auch am Wochenende mit unverminderter Härte weiter. Nach den israelischen Luftangriffen gegen Palästinenser griff erstmals auch eine Einheit am Boden ein. Die Aktion wurde als mögliche Vorstufe einer größeren Bodenoffensive Israels gewertet. Die Zahl der Opfer stieg stündlich, zuletzt auf mindestens 166 Tote und 1120 Verletzte im Gazastreifen.                        Am Sonntag wollten die Außenminister Deutschlands, der USA, Großbritanniens und Frankreichs zusammentreffen, um Möglichkeiten für eine Waffenruhe zu erkunden. Montag und Dienstag will Bundesaußenminister Frank-Walter Steinmeier zu einer Vermittlungsinitiative in den Nahen Osten reisen.",
            "location": "Bremen",
            "date": "2014-07-13",
            "url": "https://www.focus.de/panorama/welt/der-hatte-ueberhaupt-nichts-mit-der-demo-zu-tun-passant-bei-palaestinenser-protesten-in-bremen-schwer-verletzt_id_3987193.html"
          },
          {
            "title": "Eskalation bei Demo in Bremen Israelfeinde außer Kontrolle Bei einem Spontanprotest gegen israelische Militäreinsätze kommt es zu einer Attacke auf einen taz-Redakteur. Die Rolle der Polizei ist zweifelhaft.",
            "body": "BREMEN taz | Sonntagnacht, zwischen zwölf und ein Uhr früh. „Kindermörder Israel!“ und „Allahu Akbar!“ (Gott ist groß) schallt es in Sprechchören durch das Bremer Steintor-Viertel: Etwa 150 junge Männer ziehen mit Palästina-Fahnen durch die Straße. Schon am Vorabend war hier spontan demonstriert worden wegen des Vorgehens der israelischen Armee gegen die Hamas und ihren Raketenbeschuss. Ich nehme meine Kamera, um die Demonstration zu dokumentieren. Ich ahne nicht, wie der Abend enden wird.            Die Männer, teilweise noch Jugendliche, wirken aufgeheizt. Einer gibt per Megafon die Parolen vor: „Freiheit für Gaza!“ – „Israel – Terroristen!“ – „Zionisten sind Faschisten!“. Einer schwenkt eine Palästina-Flagge, manche posieren für die Kamera, präsentieren T-Shirts: „Boycott Israel Apartheid“.                        In einigem Abstand hinter der Demo fährt ein Mannschaftswagen der Polizei. Ob sie mitbekommen, was da gerufen wird, frage ich die Beamten durchs Seitenfenster. „Freiheit für Palästina“, sagt einer, mehr wisse er nicht.                        Ostertorsteinweg/Ecke Weberstraße kommt die Demo zum Stehen. Schreie, Gerangel. Ich will sehen, was genau passiert. Einige Männer gestikulieren, die Stimmung ist aggressiv. Ich halte die Kamera hoch. Auf einmal greift jemand danach, dann noch einer. „Hör mal auf“, sage ich. Wieder langt einer ans Objektiv. Ich schiebe mich aus der Menge, spüre Griffe, Stöße, einen Tritt in meine Seite. Ein Mann reißt mir plötzlich die Kamera vom Gurt. Ich schaffe es, sie festzuhalten.            Verstärkung von der Polizei                        Zu Ausschreitungen ist es am Samstag im hessischen Frankfurt/Main gekommen. Zunächst hatten nach Polizeiangaben bis zu 2.000 Menschen friedlich gegen das israelische Vorgehen im Gaza-Streifen demonstriert.                        Nach dem Ende des angemeldeten - aber offenbar erheblich größer als erwartet ausgefallenen - Protests seien aus einer Gruppe von Demonstranten Steine auf Polizisten geworfen und sechs Beamte verletzt worden.                        Zwecks Deeskalation überließ die Polizei den Demonstranten zeitweise einen Lautsprecherwagen - mit dem dann auch israelfeindliche Parolen verstärkt wurden. Frankfurts Polizeipräsident Achim Thiel bedauerte gegenüber dem Präsidenten des Zentralrates der Juden in Deutschland, Dieter Graumann, den etwaigen Eindruck, die Polizei mache sich die Protestparolen der Demonstranten zu eigen.                        Weitere Demonstrationen gab es unter anderem in Berlin und Dortmund.                        Ich rufe laut um Hilfe: „Polizei, Polizei!“ Passanten werden aufmerksam, kommen mir entgegen. Die Beamten bleiben in ihrem Wagen sitzen. „Sehen Sie zu, dass Sie Land gewinnen“, sagt mir einer durchs heruntergelassene Fenster. „Zu ihrer eigenen Sicherheit.“ Und auf Nachfrage: Ja, das sei sein Ernst. Hilfe bekomme ich keine.                        In dem Moment sehe ich, wie ein Demonstrant einem Passanten unvermittelt mit der Faust ins Gesicht schlägt: vor meinen Augen und keine fünf Meter vor dem Polizeiwagen. Der Attackierte knallt, offenbar bewusstlos, mit dem Hinterkopf auf den Asphalt. Er bleibt regungslos liegen. Umstehende eilen hinzu, irgendjemand bringt den Mann in die stabile Seitenlage.                        Ich rufe den Polizisten zu, dass sie einen Rettungswagen holen sollen. Jetzt steigen sie aus, der Notarzt sei schon alarmiert, sagen sie. Der Verletzte liegt immer noch da, regungslos. Nach vielleicht zehn Minuten kommt der Krankenwagen, er nimmt den Bewusstlosen mit. Da, wo sein Kopf lag, bleibt eine Blutlache am Boden zurück.                        Die 150 aufgebrachten Männer sind da schon weitergezogen. Später erklärt die Polizei, die Demonstranten seien noch eine Stunde lang durch die Innenstadt gelaufen, von Polizisten zu Fuß begleitet. „Aus dem Demonstrationszug kam es zu einem Flaschenwurf in Richtung begleitender Einsatzkräfte und Blendattacken mit einem Laserpointer“, heißt es tags darauf in einer Pressemitteilung. „Im Bereich des Ostertorsteinwegs wurde aus der Gruppe der Demonstranten ein 28 Jahre alter Mann schwer verletzt, der sich schützend vor einen Journalisten gestellt hatte.“ Der Schwerverletzte liege immer noch auf der Intensivstation, schwebe aber nicht in Lebensgefahr.                        Die Polizei ermittle wegen Landfriedensbruchs und Körperverletzung, auch das teilt sie mit. Neben dem einen Mannschaftswagen seien noch mehr Beamte im Einsatz gewesen, sagt mir am Sonntag ein Polizeisprecher – nur eben nicht sichtbar. Dieses Vorgehen habe aus ihrer Sicht „funktioniert“.                        Vor dem Überfall im Ostertorviertel waren die Demonstranten schon mehr als eine Stunde lang unterwegs gewesen. Im Nachhinein erfahre ich, dass aus der Demo heraus ein pöbelnder Passant mit „Scheiß Juden!“ beschimpft worden sein soll. Ich höre auch, dass der Passant, der dem Verletzten geholfen hat, ein ausgebildeter Sanitäter ist. Er sagt, er habe die Uniformierten mehrfach nach ihrem Verbandskasten gefragt, ihn aber nicht bekommen. Allerdings habe ihm ein Mann geholfen, der höchstwahrscheinlich Polizist in Zivil gewesen sei.                        Zu der Rangelei in der Seitenstraße, den Ausgang der Eskalation, kam es offenbar, weil ein Zuschauer den Demonstranten den gestreckten Mittelfinger gezeigt haben soll.                        Es gelingt mir, den Mann ausfindig zu machen: Er habe länger in Israel gelebt, sagt er, er verstehe auch Arabisch. Irgendwie sei es so zu dem Stinkefinger gekommen. Auch er sei ins Gesicht geschlagen worden und habe jetzt ein blaues Auge. Einer der Demonstranten habe ihn aus der Menge gezogen. „Verpiss dich“, habe er gesagt, „die killen dich.“",
            "location": "Bremen",
            "date": "2014-07-13",
            "url": "https://www.taz.de/!5037709/"
          }
        ],
        "pr-ids": [
          "qOW6VmUB_NHj735hUJng"
        ]
      },
      {
        "articles": [
          {
            "title": "Mann am Rande von MVgida-Demo attackiert und verletzt",
            "body": "Boizenburg (dpa/mv) - Am Rande einer MVgida-Demonstration ist am Montagabend in Boizenburg (Landkreis Ludwigslust-Parchim) ein Mann von fünf anderen angegriffen und leicht verletzt worden. Nach Angaben der Polizei vom Dienstag war zunächst unklar, ob die Attacke im Zusammenhang mit der Demonstration stand. Das 38-jährige Opfer habe angegeben, nicht an der MVgida-Demonstration teilgenommen zu haben. Die mutmaßlichen Angreifer seien ermittelt worden. Sie stammen den Angaben zufolge aus dem Raum Hamburg. Am Montagabend waren laut Polizei rund 140 MVgida-Anhänger sowie etwa 220 Gegendemonstranten in Boizenburg unterwegs.",
            "location": "Mecklenburg-Vorpommern Boizenburg",
            "date": "2016-03-15",
            "url": "https://www.welt.de/regionales/mecklenburg-vorpommern/article153303315/Mann-am-Rande-von-MVgida-Demo-attackiert-und-verletzt.html"
          }
        ],
        "pr-ids": [
          "tei9VmUB_NHj735hjjjS"
        ]
      },
      {
        "articles": [
          {
            "title": "Mannheimer Polizei löst Protest-Demo junger KurdInnen auf Gegen Erdogans Weg in die Diktatur",
            "body": "Mannheim/Stuttgart. In mehreren Städten gab es am Wochenende Protest gegen die Übergriffe der türkischen AKP-Regierung auf die kurdische Bevölkerung und die Aufhebung der Immunität besonders von HDP-Abgeordneten. In Mannheim löste die Polizei am Samstag, 21. Mai, in einem Großeinsatz von 165 Beamten eine Spontandemonstration junger Kurden durch die Planken auf. Sie behandelte die rund 100 TeilnehmerInnen erkennungsdienstlich und erteilte Platzverweise. In Stuttgart verlief eine HDP-Versammlung von rund 200 KurdInnen, AntifaschistInnen und türkischen Linken ohne Zwischenfälle.            DSC08196In Mannheim hatte der Kurdische Kulturverein Ludwigshafen zunächst für Samstag eine „Gedenkdemo für die gefallenen Völker in Rojava und Kurdistan“ angemeldet. Zu ihr wurde über die Region hinaus mobilisiert – nach Angaben der Polizei besonders von einer Jungkurdenorganistion in Mannheim, Heilbronn, Stuttgart und Pforzheim.                        Spontandemo formiert sich am Paradeplatz                        Bei einem Kooperationsgespräch mit dem Anmelder erklärte die Ordnungsbehörde am Donnerstag, dass sie keinen Marsch durch die Stadt, sondern nur eine Kundgebung am Hauptbahnhof dulden wolle. Das berichtete uns der Leiter des Reviers Innenstadt Joachim Scholl, der den Polizeieinsatz am Samstag leitete. Daraufhin habe der Anmelder die Veranstaltung abgesagt, was aber offenbar nicht überall durchdrang.                        Bis 13.30 Uhr trafen Scholl zufolge 100 bis 150 Demonstrationswillige am Bahnhof ein. Sie wurden von der Polizei über die Absage unterrichtet. Ein Teil trat den Heimweg an, andere gingen in die Stadt. Um 14.15 Uhr formierte sich am Paradeplatz eine Spontandemo und zog durch die Planken in Richtung Wasserturm. Es seien Transparente gezeigt und Parolen der verbotenen PKK gesungen worden, so die Polizei.                        TeilnehmerInnen erkennungsdienstlich behandelt                        DSC08170„Aufgrund mehrerer Verstöße gegen das Versammlungsgesetz“ stoppten die Beamten die Demonstration und lösten sie per Megaphon-Durchsage auf. BfE-Einheiten kesselten die TeilnehmerInnen ein und geleiteten sie über den Ring zum Bahnhof. Dabei habe es „vereinzelte Durchbruchsversuche“ gegeben, weshalb Pfefferspray eingesetzt wurde. Zwei der 165 eingesetzten PolizistInnen seien durch Pfefferspray leicht verletzt worden, ein weiterer durch einen Tritt ans Bein. Drei Versammlungsteilnehmerinnen hätten bei dem Einsatz Schwächeanfälle erlitten und seien ärztlich versorgt worden.                        Am Bahnhof wurden die Eingekesselten erkennungsdienstlich behandelt. Sie müssen mit Anzeigen rechnen. Auch Kinder wurden mit ihren Eltern festgehalten, einige kamen erst nach zwanzig Minuten wieder frei.                        IMG_0649_1600x1065                                    Polizeieinsatz in Mannheim umstritten                        Augenzeugen kritisierten, es sei unnötig gewesen, die Spontandemo von etwa fünfzig KurdInnen – andere Quellen sprechen von bis zu 120 – aufzulösen. Es habe auch keinen Grund gegeben, die TeilnehmerInnen im Wanderkessel zum Bahnhof zu bringen und festzuhalten, da sie von selbst gegangen wären.                                    Einsatzleiter Scholl rechtfertigte das Vorgehen der Polizei mit Verstößen gegen das Versammlungs- und das Vereinsgesetz. Es sei mit Parolen, Fahnen und Emblemen für die verbotene PKK geworben worden. Auch seien „Rädelsführer“ vor Ort gewesen. Scholl sprach von einer „hohen Emotionalität“ im türkisch-kurdischen Konflikt. Zwar böten die Vorgänge in der Türkei einen absolut verständlichen Anlass zur Demonstration, doch gälten eben Regeln.                        Stuttgart: Warnung vor Präsidialdiktatur in der Türkei                         IMG_3456_1600x1067Deutlich weniger konfliktgeladen verlief eine HDP-Kundgebung am frühen Samstagabend auf dem Schlossplatz in Stuttgart. Dort protestierten etwa 200 Menschen gegen die Politik Recep Tayyip Erdogans – überwiegend KurdInnen, aber auch türkische Linke und AntifaschistInnen. Es wurden Reden gehalten, unter anderem von einer Vertreterin der NAV-DEM (siehe hier). Er warnte vor einer Präsidialdiktatur in der Türkei und übte deutliche Kritik an der EU, die Erdogan gewähren lasse. Nach einer guten halben Stunde löste sich die Kundgebung auf, eine Demonstration gab es nicht.",
            "location": "Mannheim Stuttgart",
            "date": "2016-05-22",
            "url": "http://www.beobachternews.de/2016/05/22/gegen-erdogans-weg-in-die-diktatur/"
          },
          {
            "title": "Drei verletzte Polizisten bei spontaner Kurden-Demo",
            "body": "Eigentlich war die Kurden-Demo in Mannheim bereits abgesagt worden. Dann kam es aber doch zu einem Auflauf. Und Auseinandersetzungen.  Mannheim - Bei einer unerlaubten Demonstrationen von Kurden in Mannheim sind drei Polizisten leicht verletzt worden. Die für Samstag geplante „Gedenkdemo für die gefallenen Völker in Rojava und Kurdistan“ war eigentlich zuvor abgesagt worden, wie die Polizei mitteilte. Davon hatten aber offenbar nicht alle Interessierte mitbekommen: Am Samstagmittag trafen rund 100 Personen am Hauptbahnhof ein. Nach Hinweisen der Polizei vor Ort traten einige wieder den Heimweg an, andere Kleingruppen begaben sich Richtung Innenstadt. Bei einem Spontanaufzug von rund 100 Menschen wurden Transparente gezeigt und PKK-Parolen gesungen. Die Polizei löste die Versammlung auf und begleitete die Teilnehmer umschlossen zum Hauptbahnhof. Als Demonstranten ausscheren wollten, setzten die Beamten Pfefferspray ein. Alle Versammlungsteilnehmer wurden erkennungsdienstlich behandelt. 165 Beamte waren im Einsatz - zwei wurden beim Einsatz ihres Pfefferspray verletzt, einer durch einen Tritt ans Bein. Drei Demonstrantinnen mussten wegen Schwächeanfällen ärztlich versorgt werden.",
            "location": "Baden-Württemberg Mannheim",
            "date": "2016-05-21",
            "url": "https://www.stuttgarter-zeitung.de/inhalt.mannheim-drei-verletzte-polizisten-bei-spontaner-kurden-demo.dd88ff5c-053a-4099-9276-1a85592d9b28.html"
          },
          {
            "title": "Spontane Kurden-Demo trotz Absage - Drei Polizisten verletzt",
            "body": " Bei einer unerlaubten Demonstrationen von Kurden in Mannheim sind drei Polizisten leicht verletzt worden.            Bei einer unerlaubten Spontan-Demonstration von Kurden in Mannheim sind am Wochenende drei Polizisten leicht verletzt worden. Die für Samstag ursprünglich geplante „Gedenkdemo für die gefallenen Völker in Rojava und Kurdistan“ war eigentlich vom Veranstalter abgesagt worden, wie die Polizei mitteilte.                        Von der Absage hatten aber offenbar nicht alle Interessierte etwas mitbekommen: Am Samstagmittag trafen dennoch rund 100 Personen am Hauptbahnhof ein. Nach Hinweisen der Polizei vor Ort traten einige wieder den Heimweg an – andere Kleingruppen begaben sich allerdings trotzdem Richtung Innenstadt. Bei einem folgenden Spontanaufzug von rund 100 Menschen wurden Transparente gezeigt und Parolen der kurdischen Arbeiterpartei gesungen.                        Die Polizei löste die Versammlung danach auf und begleitete die Teilnehmer in einem Kordon „umschlossen“ zum Hauptbahnhof. Als Demonstranten aus der Umklammerung ausscheren wollten, setzten die Beamten Pfefferspray gegen die Demonstranten ein. Alle Versammlungsteilnehmer wurden erkennungsdienstlich behandelt. 165 Polizeibeamte waren insgesamt im Einsatz – zwei wurden beim Einsatz ihres Pfeffersprays verletzt, einer durch einen Tritt ans Bein. Drei Demonstrantinnen mussten wegen Schwächeanfällen ärztlich versorgt werden.",
            "location": "Mannheim",
            "date": "2016-05-23",
            "url": "https://www.swp.de/suedwesten/landespolitik/spontane-kurden-demo-trotz-absage-drei-polizisten-verletzt-22790295.html"
          }
        ],
        "pr-ids": [
          "ceO4VmUB_NHj735hRc0c"
        ]
      },
      {
        "articles": [
          {
            "title": "Polizeipräsidium Oberhausen: Demonstration \"Rückzug der türkischen Armee aus Nordsyrien\"",
            "body": " Innenstadt, 25.01.2017, ab 17:00 Uhr Zu einer Demonstration mit dem Thema \"Rückzug der türkischen Armee aus Nordsyrien\" kamen ca. 400 Teilnehmer nach Oberhausen. Ihren Standpunkt machten sie in einem Aufzug durch die Innenstadt durch lautstarke Sprechgesänge klar. Die Versammlung blieb im Großen und Ganzen ruhig. Kleinere Auseinandersetzungen konnten durch die Einsatzkräfte schnell beruhigt werden. Verletzt wurde niemand. Wegen vereinzelten Verstößen werden Anzeigen vorgelegt.",
            "location": "Oberhausen",
            "date": "2018-01-25",
            "url": "https://www.focus.de/regional/oberhausen/polizeipraesidium-oberhausen-demonstration-rueckzug-der-tuerkischen-armee-aus-nordsyrien_id_8361762.html"
          }
        ],
        "pr-ids": [
          "zvDJVmUB_NHj735h-HEI"
        ]
      },
      {
        "articles": [
          {
            "title": "Vier Polizisten bei Demonstration von Rechten in Dortmund verletzt",
            "body": "Dortmund (dpa/lnw) - Vier Polizisten sind in Dortmund am Rande einer Mahnwache der rechtsextremen Partei Die Rechte verletzt worden. Die Beamten seien mit einem Reizspray angegriffen worden, als sie am Freitagabend Teilnehmer der Mahnwache davon abhalten wollten, sich in die Nähe der linken Gegendemonstranten zu begeben. Zwei Beamte wurden zur Untersuchung ins Krankenhaus gebracht. Abgesehen von dem Vorfall sei die Veranstaltung aber weitgehend ruhig verlaufen, teilte die Polizei mit. ",
            "location": "Dortmund",
            "date": "2015-01-17",
            "url": "https://www.bild.de/regional/ruhrgebiet/vier-polizisten-bei-demonstration-von-rechten-39377328.bild.html"
          }
        ],
        "pr-ids": [
          "WO3DVmUB_NHj735h4Aq9"
        ]
      }
    ]
  }