{
    "topic": "grossveranstaltungen",
    "data": [
      {
        "articles": [
          {
            "title": "Rhein in Flammen: Polizei ermittelt wegen sexueller Übergriffe",
            "body": "Die Polizei in Bonn ermittelt wegen mehrerer sexueller Übergriffe beim Mega-Fest Rhein in Flammen 2018. Zwei Frauen sollen unsittlich berührt worden sein.            Neuer Abschnitt                        Am Montag (07.05.2018) hat die Bonner Polizei ihre Einsätze und Ermittlungsergebnisse nach dem Wochenende zusammengefasst: Die Beamten mussten ähnlich viele Einsätze wie in den Vorjahren bewältigen und verstärkt in der Dunkelheit eingreifen. Außerdem ermittelt die Kripo in zwei Fällen wegen des Verdachts eines sexuellen Übergriffs.                        Polizei ermittelt wegen weiteren Vorwurfs                        Zwei junge Frauen seien im Gedränge unsittlich berührt worden. Die eine laut Polizei von einer achtköpfigen Gruppe junger Männer vor der großen Konzert-Bühne. Über diesen Fall hatte die Polizei bereits am Wochenende berichtet. Neu ist der zweite Tatvorwurf: Der soll sich in der Warteschlange vor einem Toiletten-Häuschen ereignet haben.                        Der Rettungsdienst wurde in 195 Fällen tätig – darunter mehr als 50 alkoholbedingte Einsätze.                        Großaufgebot zwischen Koblenz und Bonn                        120.000 Besucher, so ein Polizei-Sprecher, seien zum Feuerwerk-Spektakel gekommen. Entweder in die Rheinauen oder nach Beuel, Bad Honnef, Königswinter, Linz, Remagen und Unkel. Insgesamt 15 Stunden lang war die Polizei mit einem Großaufgebot vor Ort - bis zum frühen Sonntagmorgen (06.05.2018).            ",
            "location": "",
            "date": "",
            "url": "https://www1.wdr.de/nachrichten/rheinland/bilanz-polizei-rhein-in-flammen-100.html"
          },
          {
            "title": "",
            "body": "",
            "location": "",
            "date": "",
            "url": ""
          },
          {
            "title": "",
            "body": "",
            "location": "",
            "date": "",
            "url": ""
          }
        ],
        "pr-ids": [
            "NfDKVmUB_NHj735hjcZN","jPDKVmUB_NHj735hjb5L"
        ]
      },
      {
        "articles": [
          {
            "title": "",
            "body": "",
            "location": "",
            "date": "",
            "url": ""
          }
        ],
        "pr-ids": [
          ""
        ]
      },
      {
        "articles": [
          {
            "title": "",
            "body": "",
            "location": "",
            "date": "",
            "url": ""
          },
          {
            "title": "",
            "body": "",
            "location": "",
            "date": "",
            "url": ""
          }
        ],
        "pr-ids": [
          ""
        ]
      }
    ]
  }