{
  "topic": "sport-fussball",
  "data": [
    {
      "articles": [
        {
          "title": "Club gegen Aue: Fünf Polizisten nach Randale durch Gästefans verletzt",
          "body": "NÜRNBERG. Am Rande des Fußballspiels der 2. Bundesliga zwischen dem 1. FC Nürnberg und dem FC Erzgebirge Aue kam es nach Spielschluss zu heftigen Auseinandersetzungen mit mehreren Gästefans. Fünf Beamte erlitten Verletzungen. Als das Spiel beider Mannschaften beendet war, verließen mehrere Hundert Gästefans gegen 15:30 Uhr das Nürnberger Stadion in Richtung Große Straße. Eine kleinere Gruppe verstellte nachrückenden Einsatzfahrzeugen der Bereitschaftspolizei den Weg. Sie wurde gebeten, diesen Weg freizumachen. Drei Fans kamen der Bitte der Beamten nach, ein 30-Jähriger allerdings weigerte sich und sprang ständig zwischen den Beamten umher. Daraufhin musste er zur Seite geschoben werden. Plötzlich griff er einen Beamten an und schlug ihm mit beiden Fäusten mehrfach ins Gesicht. Es entstand eine Rangelei, bei der letztlich mehrere Beamte gebunden waren. Der Beschuldigte konnte nur durch Einsatz unmittelbaren Zwanges zu Boden gebracht werden. Während dieser Amtshandlung wurden die eingesetzten Beamten von gut einem Dutzend Gästefans angegriffen. Zahlreiche Gästefans attackierten die PolizeiEs gelang nur unter erheblichem Einsatz unmittelbaren Zwanges in Form von Drücken und Schieben, die Angreifer abzuwehren. Dabei konnte sich der 30-Jährige wieder befreien und zunächst flüchten. Im Rahmen der Verfolgung gelang es erneut, den Flüchtenden zu stellen und von weiteren Kräften der Bereitschaftspolizei festnehmen zu lassen. Auch in dieser Situation verhielt sich der Beschuldigte sehr aggressiv und musste erneut durch Anwendung unmittelbaren Zwanges zu Boden gebracht werden, teilte die Polizei mit. Fan versuchte Dienstwaffe an sich zu reißenDiesmal wurden die Einsatzkräfte von mehreren Dutzend Gästefans angegriffen. Letztlich setzten die Beamten zur Abwehr des Angriffs Pfefferspray, Einsatzstock und unmittelbaren Zwang in Form von körperlicher Gewalt ein. Der Beschuldigte selbst leistete während dieser Vorfälle weiterhin erheblichen Widerstand und verletzte mehrere Polizeibeamte. Neben Schlägen und Tritten, die er gegen die Beamten einsetzte, versuchte er auch, einen Beamten in den Oberschenkel zu beißen. Im Zuge dieser Auseinandersetzung versuchte der Beschuldigte auch mehrfach, die Dienstpistole eines Beamten aus dem Holster mit Gewalt zu entreißen. Daraufhin mussten die Beamten mehrmals unmittelbaren Zwang in Form von körperlicher Gewalt gegen die Arme des am Boden liegenden Tatverdächtigen einsetzen. Durch einen polizeilichen Fußtritt konnte verhindert werden, dass der Beschuldigte die Waffe aus dem Holster des festnehmenden Beamten zog. Im Anschluss daran fixierte derselbe Beamte mit dem Fuß die Hand des 30-Jährigen. Im weiteren Verlauf kam es erneut zu Widerstandshandlungen und Körperverletzungen seitens des Beschuldigten, die nur durch Einsatz unmittelbaren Zwanges in Form von körperlicher Gewalt unterbunden oder befriedet werden konnten.Randalierer war stark betrunken. Letztlich transportierten die Beamten den 30-Jährigen in die Stadionwache. Auch dort schlug und trat er mehrfach gegen Polizeibeamte, spuckte nach ihnen und beleidigte sie in übelster Art und Weise. Selbst in der Haftzelle, in welcher der Mann arretiert werden musste, beruhigte er sich nicht und griff bei seinem Verbringen in die Zelle die Beamten an. Zur Versorgung einer Handverletzung durch den Rettungsdienst musste der Beschuldigte ebenfalls am Boden fixiert werden. Diese Versorgung war nach Angaben eines Sanitäters unbedingt erforderlich. Der Beschuldigte beruhigte sich erst am frühen Abend und war letztlich bereit, einen freiwilligen Alkoholtest durchführen zu lassen. Dieser zeigte noch immer einen Wert von mehr als 1,5 Promille. Eine Blutentnahme wurde durchgeführt. Der Kriminaldauerdienst Mittelfranken übernahm die Spurensicherung an der Waffe, die mit Gewalt aus dem Holster gezogen werden sollte. Auch wurden die Verletzungen der Beamten und des Beschuldigten dokumentiert. Gegen 21:00 Uhr konnte der Beschuldigte nach Angabe seiner Personalien und abgeschlossener Amtsbehandlung wieder entlassen werden. Gegen ihn wird wegen mehrerer strafrechtlicher Tatbestände, u.a. Körperverletzung, Widerstandes gegen Vollstreckungsbeamte und Beleidigung, ermittelt. Insgesamt verletzte der Beschuldigte fünf Beamte der Bayerischen Bereitschaftspolizei. Sie blieben jedoch dienstfähig.",
          "location": "Nürnberg",
          "date": "2017-04-16",
          "url": "http://reporter-24.com/2017/04/club-gegen-aue-fuenf-polizisten-nach-randale-durch-gaestefans-verletzt/"
        }
      ],
      "pr-ids": [
        "OuW5VmUB_NHj735h9z8O"
      ]
    },
	{
      "articles": [
        {
          "title": "Eskalation am Stadioneingang Pfefferspray, Schlagstöcke und offene Fragen: Stuttgarter Fans sind am Rande des Zweitligaspiels gegen Arminia Bielefeld mit Ordnern und Polizisten aneinandergeraten. Wie es zu der Eskalation kam, ist noch unklar.",
          "body": "Vor der Zweitliga-Partie zwischen dem VfB Stuttgart und Arminia Bielefeld ist es zu gewalttätigen Auseinandersetzungen zwischen Stuttgarter Fans, dem Ordnungsdienst und der Bielefelder Polizei gekommen. Dabei haben sich mehrere VfB-Fans Augenreizungen durch das von der Polizei eingesetzte Pfefferspray zugezogen, auch ein Beamter wurde bei den Auseinandersetzungen leicht verletzt. Nun wird wegen Landfriedensbruchs und Körperverletzungsdelikten ermittelt. Von dem Vorfall gibt es ein Video, das die Prügeleien zeigt - allerdings nicht, wie es zur Eskalation kommt. Darin ist zu sehen, wie eingekesselte Stuttgarter Fans sich mit Ordnern prügeln, Polizisten Pfefferspray in Gesichter der Fans sprühen und die VfB-Anhänger versuchen, in den Umlauf des Stadions zu gelangen. Die Situation ist unübersichtlich, die Stimmung wirkt auf den Bildern hochaggressiv. Die Polizei Bielefeld schildert den Sachverhalt so (Hier geht es zur kompletten Pressemitteilung): \"Vor dem Fußballspiel kam es zu körperlichen Auseinandersetzungen im Bereich des Gästeeingangs. Daran beteiligt waren Stuttgarter Fans und der Ordnungsdienst. Polizeibeamte bereinigten die Situation unter Einsatz von Pfefferspray und des Einsatzmehrzweckstocks.\" Laut Polizei hat ein Teil der etwa 300 Gästefans versucht, \"den Eingangsbereich zu überlaufen\".Der VfB Stuttgart will die Szenen noch nicht bewerten. Man stehe in Kontakt mit Arminia Bielefeld und den zuständigen Sicherheitsbehörden, heißt es von Vereinsseite. \"Die Auswertung der Geschehnisse erfolgt durch die Sicherheitsbehörden vor Ort und ist zum jetzigen Zeitpunkt nicht abgeschlossen\", teilte der VfB SPIEGEL ONLINE auf Anfrage mit: \"Wir bitten um Verständnis, dass wir uns, solange die Auswertungen andauern, nicht detailliert äußern.\"Vorwürfe gegen den OrdnungsdienstEin Augenzeuge schilderte dem Portal \"Faszination Fankurve\", dass seiner Meinung nach der Ordnungsdienst die Auseinandersetzungen durch schlechte Kommunikation und Provokationen herbeigeführt habe. Wegen des Osterrückreiseverkehrs sollen viele Stuttgarter erst kurz vor dem Anpfiff am Stadion angekommen sein, dies habe zur Überforderung im Eingangsbereich geführt. Der betroffene Ordnungsdienst teilte auf Anfrage von SPIEGEL ONLINE mit: \"Wir sind dabei, den Vorfall aufzuarbeiten. Derzeit möchten wir dazu noch keine Stellungnahme abgeben\", sagte Franz-Josef Stollmeier von \"Sicherheit OWL\". Arminia Bielefeld wollte der Auswertung der Videoaufnahmen \"nicht zuvorkommen\", man könne die Geschehnisse \"zum jetzigen Zeitpunkt nicht abschließend beurteilen\", so ein Klubsprecher.",
          "location": "Bielefeld",
          "date": "2017-04-18",
          "url": "http://www.spiegel.de/sport/fussball/stuttgarter-fans-in-bielefeld-eskalation-am-stadioneingang-a-1143724.html"
        }
      ],
      "pr-ids": [
        "gfHLVmUB_NHj735hCSQU"
      ]
    },
	
	{
      "articles": [
        {
          "title": "Westfalenpokal Polizei verhindert Randale in Ahlen Nach dem Finale im Westfalenpokal - 3:0 für die SG Wattenscheid 09 - hat die Ahlener Polizei am Samstag Ausschreitungen zwischen Fans aus Wattenscheid und Ahlen verhindert.",
          "body": "Nach der Niederlage für Rot Weiss Ahlen im Finale des Westfalenpokals ist es am Samstagnachmittag zu Ausschreitungen gekommen. Ahlener Ultras taten sich vor dem Stadion mit befreundeten Ultras aus Lippstadt, Heidenheim und Zwolle zusammen und fingen die Fans aus Wattenscheid ab. Eine Polizeikette verhinderte das direkte Aufeinandertreffen der Gruppen, berichtet die Polizei kurz nach dem Spiel. Die Einsatzkräfte wurden mit Pyrotechnik angegriffen. Ein Beamter wurde durch einen Steinwurf verletzt. Die Polizei setzte Pfefferspray und Schlagstöcke ein. Auch nach der Randale am Ahlener Stadion ging es weiter: Drei betrunkene Ahlen-Fans wurden vorläufig festgenommen, nachdem sie einen Wattenscheider geschlagen und auf die Straße gestoßen hatten. Der Angegriffene kam ins Krankenhaus – gegen die Angreifer laufen Verfahren. Die Lage habe sich erst nach Abreise der Gästefans beruhigt, so die Polizei. Ein weiteres Ermittlungsverfahren wurde bereits im Vorfeld des Spiels eingeleitet: Während die Mannschaften ins Stadion einliefen hatten Ahlener Ultras einen Bengalo abgebrannt und eine Rauchbombe gezündet.",
          "location": "Ahlen",
          "date": "2016-05-28",
          "url": "https://reviersport.de/331600---westfalenpokal-polizei-verhindert-randale-ahlen.html"
        }
      ],
      "pr-ids": [
        "dfHLVmUB_NHj735hiJ5E"
      ]
    },

	{
      "articles": [
        {
          "title": " Anschlag auf BVB-Bus 21.12.2017 Das Trauma im Teambus von Borussia Dortmund Den Tag, an dem die Bomben hochgingen, werden die BVB-Profis wohl nie vergessen. Er hat tiefe Wunden hinterlassen. Vieles kommt wieder hoch, jetzt, wo Sergej W. vor Gericht steht.",
          "body": "Es gibt dieses eine Thema, an dem auch die Macher des Borussia Dortmund-Vereinsmagazins nicht vorbeikommen. Erst recht nicht beim Rückblick auf 2017, „ein extremes Jahr“, wie auf der Titelseite von Echt zu lesen ist. Erinnert wird an den umjubelten Pokalsieg, an die geschmacklosen Beleidigungen gegenüber RB Leipzig und die folgende Sperrung der Südtribüne, an den Streik des Stars Ousmane Dembélé und natürlich an diesen Tag im April, den die BVB-Profis wohl nie vergessen werden. Den Tag, an dem die Bombe den Mannschaftsbus getroffen hat. In dieser Woche werden die Bilder des traumatischen Anschlags noch einmal mit großer Wucht zurückkommen. Am Donnerstag beginnt vor dem Landgericht Dortmund der Prozess gegen Sergej W. – gegen den Mann, dem versuchter Mord in 28 Fällen und gefährliche Körperverletzung in zwei Fällen vorgeworfen wird. Der heimtückisch, aus Habgier und mit gemeingefährlichen Mittel gehandelt haben soll. Der mit großer Wahrscheinlichkeit verantwortlich ist für tiefe Wunden, die bis heute nicht ganz verheilt sind. In den kühlen Apriltagen kurz vor Ostern ist Sergej W. zu Gast im Hotel L’Arrivée, wo sich die Fußball-Profis des BVB vor ihren Heimspielen treffen. Hier draußen wirkt Dortmund überhaupt nicht wie eine Ruhrgebietsstadt, man hat eine hübsche Aussicht auf Einfamilienhäuser und akkurat gepflegte Gärten. In der Nacht zum 11. April verlässt W. um 0.44 Uhr das Hotel und kommt erst fünf Stunden später zurück. Die Ermittler wissen mittlerweile ziemlich genau, was in dieser Zeit passiert sein muss: Der 28-Jährige durchquert einen nahe gelegenen Buchenwald und trifft im Schein eines Lagerfeuers die letzten Vorbereitungen für ein Verbrechen, das er seit Monaten akribisch vorbereitet. Sergej W. gönnt sich eine Massage und einen Bordellbesuch Aus Wasserstoffperoxid, Fernzündern, Drähten und 65 fingerlangen Metallbolzen, die zu tödlichen Waffen werden sollen, setzt er drei kraftvolle Bomben zusammen. Er versteckt die Sprengsätze in einer Hecke am Rande des Hotelgeländes und platziert gefälschte Bekennerschreiben, die den Verdacht auf islamistische Terroristen lenken sollen. Am folgenden Tag gönnt er sich eine Massage im Wellness-Bereich des Hotels und einen Bordellbesuch. So steht es nach Informationen verschiedener Medien in der Anklageschrift. Die Bomben sollen kurz vor dem Champions League-Spiel des BVB gegen AS Monaco hochgehen – am frühen Abend, wenn sich der Mannschaftsbus mit den Dortmunder Spielern, den Trainern und dem Betreuerstab in Bewegung setzt. Und sie sollen Sergej W. zu einem reichen Mann machen. Denn der 28-Jährige hat in der Woche zuvor für über 26.000 Euro Optionsscheine und Kontrakte gekauft. Geht der Kurs der Dortmunder Aktie in den Keller, so sein Kalkül, würde ihm das zu einem ordentlichen Gewinn verhelfen.Nuri Sahin sagt: „Innerhalb von zwei Sekunden lief mein ganzes Leben an mir vorbei“ Und zunächst scheint der Plan aufzugehen. Die Bomben explodieren, als der Bus 90 Minuten vor Anpfiff aufbricht, Metallsplitter fliegen durch die Luft, dringen in den Bus ein. BVB-Verteidiger Marc Bartra brüllt vor Schmerz, sein Unterarm ist von den Splittern schwer verletzt worden. Die Spieler wissen nicht, was los ist. Sie fürchten, von Leuten mit Maschinengewehren hingerichtet zu werden. „Auf den Boden!“ brüllen mehrere Spieler. Andere schreien den Busfahrer an, dass er sie wegbringen soll. Monate später beschreibt Mittelfeldspieler Nuri Sahin die dramatischen Szenen in der Players Tribune so: „Meine Gedanken rasten. Innerhalb von zwei Sekunden lief mein ganzes Leben an mir vorbei. Ich dachte ans Sterben, aber auch ans Leben. Dann dachte ich an meine Familie. Ich sah meinen fünfjährigen Sohn, meine einjährige Tochter und meine Frau. Ich konnte sie bei mir fühlen.“ Sergej W. bestellt wenige Meter weiter im L’Arrivée ein Steak vom Lavagrill mit Süßkartoffeln.Da weiß er noch nicht, dass die meisten Metallbolzen über den Bus hinausschießen, weil er die mittlere und wichtigste Bombe etwas zu hoch angebracht hat. Seine Fehlplanung rettet wohl viele Leben. Die Partie gegen AS Monaco wird abgesagt, muss aber schon am nächsten Abend nachgeholt werden. Zeit, diesen Anschlag zu verarbeiten, sieht das Geschäft nicht vor. Der BVB verliert die Partie zwar mit 2:3, aber irgendwie funktioniert die Mannschaft. Erst nach dem Abpfiff, „als der Druck abfiel, kam plötzlich alles hoch, viele haben offen geweint“, erzählt Matthias Ginter einige Wochen später der Süddeutschen Zeitung. „In den Tagen danach hat jeder mit jedem gesprochen, in kleinen Gruppen oder vor der gesamten Mannschaft. Wie man schläft, wie es weitergehen soll, wie sich die Sicherheitsvorkehrungen ändern müssen“, berichtet der Verteidiger. Ginter hat schon die Anschläge von Paris 2015 erlebt, als er während eines Spiels mit der Nationalmannschaft die Detonationen draußen vor dem Stadion hört und eine angstvolle Nacht in der Kabine verbringt. Hätte in Dortmund nicht „mehr als die Hälfte der Sprengladung den Bus verfehlt, säße ich vielleicht nicht hier“, sagt der heutige Mönchengladbacher nachdenklich. Das Verhältnis zwischen Tuchel und Watzke zerbricht endgültig Es ist eine Nacht mit vielen Folgen. Ginter zieht ein Karriereende in Erwägung. Politiker, Funktionäre, Journalisten rätseln über Hintergründe. Die Terrormiliz IS? Linksterroristen? Rechte Hooligans? Und es ist die Nacht, in der das schon vorher angespannte Verhältnis zwischen Thomas Tuchel und dem BVB-Chef Hans-Joachim Watzke endgültig zerbricht. Zwischen dem Fußball-Trainer, den viele Experten für den talentiertesten in Deutschland halten, und dem einzigen Klub, der dem FC Bayern das Wasser reichen könnte. Tuchel ist – wie im Übrigen auch die meisten Spieler – entsetzt, dass die Champions-League-Partie schon am nächsten Tag nachgeholt werden muss und wirft Watzke vor, nicht auf eine andere Lösung gedrängt zu haben. „Wir hatten das Gefühl, dass wir behandelt werden, als wäre eine Bierdose an unseren Bus geflogen“, sagt der Trainer. Verteidiger Sokratis spricht davon, dass die Spieler „wie Tiere behandelt“ wurden. Tuchels Kritik empfindet Watzke, der stolze Sauerländer, der viel Wert auf sein Image legt, als „hätte Mike Tyson dir aus dem Nichts eine vor den Kopf geballert“. Der Vorwurf der Unmenschlichkeit trifft einen wunden Punkt. „Auf einmal war ich der seelenlose Technokrat. Ich!“, sagt er Wochen später dem Spiegel. Bis zu diesem Moment sei er fest entschlossen gewesen, trotz zwischenmenschlicher Schwierigkeiten am Erfolgstrainer Tuchel festzuhalten. Nach dieser Bloßstellung sei das unmöglich gewesen. Der Anschlag und seine Folgen sind eine zentrale Ursache für den Trainerwechsel zum glücklosen Holländer Peter Bosz, der inzwischen auch wieder gehen musste. Und für die sportliche Krise, in die der Klub im Herbst geraten ist. Die Folgen des Bombenanschlags und das Trauma im Teambus haben daran womöglich mehr Anteil, als viele Beobachter glauben. Auf der Mitgliederversammlung Ende November bringt Watzke in einer klug konstruierten Rede den Gedanken ins Spiel, dass die Erlebnisse vom April ein Grund für die regelmäßigen Einbrüche der Mannschaft nach Gegentreffern sein könnten. Tatsächlich ist denkbar, dass der Umgang mit Bedrohungs- und Angstsituationen auf dem Platz nicht mehr so gut funktioniert. „Wenn ich jetzt mit der Mannschaft nicht so hart umgehe, sollten wir das bei aller berechtigter Kritik einfließen lassen“, sagt der Geschäftsführer, der das Motiv des Angeklagten „wirklich krank, total ballaballa“ findet. Sergej W. wollte reich werden. Er machte aber nur 5872,05 Euro Gewinn Und damit ist er bei einigen großen Fragen, um die es beim Prozess, der bis März angesetzt ist, gehen wird: Wie konnte Sergej W. für einen am Ende keinesfalls sicheren Gewinn den Tod völlig unschuldiger Menschen in Kauf nehmen? Immerhin hatte er einen festen Job als Elektriker in einem Heizwerk im beschaulichen Rottenburg am Neckar. Wie konnte dieser Mann, der als kleines Kind mit seinen Eltern aus Russland nach Deutschland übersiedelte, glauben, sein Plan würde aufgehen und er könne unentdeckt bleiben? Er war ja sogar so leichtfertig, Teile der Optionsscheine über das Wlan-Netz des Hotels zu kaufen. In welcher psychischen Verfassung entschied er sich dafür, einen vielfachen Mord zu planen? Was ist das für ein Mann, der glaubt, als habgieriger Mörder vieler erfolgreicher Sportler und junger Väter glücklich werden zu können? Bekannt ist, dass der 28-Jährige scheu ist, kein stabiles soziales Umfeld hat und dass ihn seine Freundin verlassen hatte. Sein Facebook-Profil legt außerdem nahe, dass er glaubte, nur mit Geld glücklich zu sein. Wäre W.s Plan aufgegangen, hätte er ein paar hunderttausend Euro Gewinn gemacht. Doch weil der Aktienkurs von Borussia Dortmund fast unverändert bleibt, streicht er nur 5872,05 Euro ein. W. schmiedet sofort neue Pläne, sucht im Internet nach Aktien von Seilbahnbetreibern in den Alpen. Bis heute bestreitet er die Tat, behauptet, er habe nur ein paar Tage Urlaub im Hotel L’Arrivée machen wollen. Es wird wohl für viele Jahre sein letzter Urlaub gewesen sein.",
          "location": "Dortmund",
          "date": "2017-12-21",
          "url": "https://www.augsburger-allgemeine.de/panorama/Das-Trauma-im-Teambus-von-Borussia-Dortmund-id43599311.html"
        }
      ],
      "pr-ids": [
        "APHLVmUB_NHj735hCScV", "3vHLVmUB_NHj735hCSYV", "BPHLVmUB_NHj735hCScV"
      ]
    },
    {
        "articles": [
          {
            "title": "TumulteGala-Fans werfen Pyrotechnik und Sitze auf BVB-FansGalatasaray-Fans haben vor und während des Spiels gegen den BVB in Dortmund massiv Pyrotechnik gezündet und auf BVB-Anhänger geworfen.",
            "body": "Die Polizei musste einen geplanten Angriff von BVB-Anhängern auf die Galatasaray-Fankurve verhindern. Nach den Tumulten ermittelt die Polizei unter anderem wegen versuchten Totschlags. Die BVB-Spieler verurteilten die Aktionen der Gästefans. Kevin Großkreutz war sauer. Nicht, weil er nicht zum Einsatz gekommen war für Borussia Dortmund gegen Galatasaray Istanbul. Und schon gar nicht wegen des Endergebnisses - 4:1 für den BVB lautete dieses. Großkreutz ärgerte sich über die türkischen Fans: \"Was da in dem Block passiert ist, geht gar nicht\", schimpfte er. \"Pyrotechnik auf wildfremde Menschen zu werfen, geht auf keinen Fall, das kann man auch nicht akzeptieren.\" Es war vor allem eine Szene kurz nach Beginn der zweiten Halbzeit, die den BVB-Spieler so in Rage versetzte: Als ein Dortmunder Eckball vor den Gästefans ausgeführt werden sollte, flogen plötzlich Böller und bengalische Feuer auf den Rasen - nachdem die Galatasaray-Fans schon das gesamte Spiel über gezündelt hatten. Pyrotechnik und herausgerissene Sitzschalen flogen auch in Richtung der Heimfans. \"Da überlegt man zunächst natürlich, wie weit de Jungs schmeißen können\", sagte BVB-Mittelfeldspieler Sebastian Kehl. \"Ist man im Sechzehner auch noch gefährdet? Dann geht man erstmal einen Meter zurück, guckt sich das an. Aber insgesamt bin ich da ruhig geblieben.\" Was man von den Galatasaray-Fans nun wirklich nicht sagen könnte: Schon am frühen Abend waren laut Polizei weit über 1000 von ihnen vom Friedensplatz aus zum Stadion gezogen und hatten dabei ein richtiggehendes Pyro-Feuerwerk veranstaltet. Zwei Polizeibeamte verletzten sich dabei. Die Polizei nahm mehrere Personen fest. Zorc: \"Das war eine permanente Provokation\"Auch im Stadion wurden schon vor dem Anpfiff und während des Spiels immer wieder Böller und Bengalos gezündet, trotz mehrfacher Ermahnung durch den Stadionsprecher - bis zu jener Eskalation kurz nach der Halbzeitpause. Weil die Galatasaray ihre Pyrotechnik nun auch aufs Spielfeld warfen, unterbrach Schiedsrichter Pavel Královec die Partie. Für den Türkischen Meister dürfte nun eine empfindliche Strafe folgen, schließlich waren seine Anhänger schon beim Spiel gegen den FC Arsenal auf ähnlich Weise auffällig geworden. \"Das war eine permanente Provokation\", urteilte BVB-Sportdirektor Michael Zorc. Das Spiel konnte fortgesetzt werden, nach dem Treffer zum 4:1 für den BVB aber flogen Pyro-Fackeln in den BVB-Block. \"Das ist für mich nicht nachvollziehbar. Ich glaube, dass dort sehr, sehr viele türkische Fans waren, die hier in Dortmund leben, die sicherlich auch - wenn wir das Spiel heute mal ausklammern - Borussia-Dortmund-Fans sind.\" Kehl äußerte die Hoffnung, dass möglichst viele Täter ermittelt werden könnten. Die Polizei zumindest begann umgehend mit der Arbeit. Noch in der Nacht wurden weitere Täter festgenommen. Gegen sie wird wegen versuchten Totschlags, Landfriedensbruchs und Verstößen gegen das Sprengstoffgesetz ermittelt. Von allen Anwesenden in den Blöcken 60 und 61 wurden die Personalien aufgenommen. Nahe dem Stadion verhinderten die Beamten anschließend noch einen geplanten Angriff von BVB-Anhängern auf die Galatasaray-Fankurve. Bis weit nach Mitternacht dauerte der Einsatz.Da hatte Kevin Großkreutz längst seinen Frieden mit diesem Abend gefunden: \"Das Wichtigste\", meinte der Mittelfeld-Arbeiter, \"ist doch, dass wir gewonnen haben.\"",
            "location": "Dortmund",
            "date": "2014-11-05",
            "url": "https://reviersport.de/289658---tumulte-gala-fans-werfen-pyrotechnik-sitze-bvb-fans.html"
          }
        ],
        "pr-ids": [
          "4e3FVmUB_NHj735hFq4M"
        ]
      },
      
  
      {
        "articles": [
          {
            "title": "Verletzte bei Auseinandersetzung in Bockenheim 100 Eintracht- und Darmstadt-Fans liefern sich Schlägerei vor Derby",
            "body": "Rund einhundert Eintracht- und Darmstadt-Fans haben sich am frühen Sonntagnachmittag in Bockenheim eine heftige Schlägerei geliefert. Vier Lilien-Fans wurden verletzt, etwa 50 Männer vorübergehend festgenommen.Frankfurt. Schon Stunden vor dem Anpfiff des Regionalderbys und weit entfernt von der Commerzbank-Arena haben sich Fans von Eintracht Frankfurt und dem SV Darmstädt 98 in Bockenheim eine heftige Prügelei geliefert. Bis die Polizei gegen 14.30 Uhr dazwischen ging, wurden vier Lilien-Fans verletzt Rund einhundert Männer sollen sich an der Schlägerei beteiligt haben, viele von ihnen rannten davon, als die Beamten an der Bockenheimer Warte eintrafen. Um die 50 Fans verbringen den Nachmittag nun im Polizeipräsidium, ihre Personalien werden überprüft. Ob es Festnahmen gibt, konnte eine Polizeisprecherin noch nicht sagen. Auch warum die Fans, deren Feindschaft berüchtigt ist, ausgerechnet in Bockenheim aufeinander losgingen, konnte die Polizei bislang nicht klären.Noch am Freitag war sie davon ausgegangen, dass der Spieltag diesmal friedlich bleiben könnte, da die Begegnung aus sportlicher Sicht keine Brisanz hat.",
            "location": "Bockenheim",
            "date": "2017-02-05",
            "url": "http://www.fnp.de/rhein-main/blaulicht/100-Eintracht-und-Darmstadt-Fans-liefern-sich-Schlaegerei-vor-Derby;art25945,2460891"
          }
        ],
        "pr-ids": [
          "0Oa7VmUB_NHj735h19R2"
        ]
      },
  
  
      {
        "articles": [
          {
            "title": "Bei Kassel gegen Kickers Plakat-Zoff! Platzsturm! Pleite!",
            "body": "Hört dieser Scheiß denn nie auf? Wieder Skandal in der Vierten Liga, dieses Mal bei Hessen Kassel gegen Kickers Offenbach (1:0). Plakat-Zoff! Platzsturm! Pleite! Das war passiert: Nach der Pause hatten die Kickers-Fans zunächst mit Gesängen die Kasseler Anhänger provoziert. „Ist die Fresse noch so groß, eure Fahnen seid ihr los\" – dieses Plakat hing in der Offenbacher Kurve. Außerdem sangen die Kickers-Fans diesen Reim. Grund: Im April 2015 hatten Offenbacher Chaoten in Zweibrücken Fahnen der Kasseler geklaut, in sozialen Netzwerken mit der Beute geprahlt. Der Fahnen-Klau gilt als eine der größten Demütigungen in der Ultra-Szene. Nach den provokanten Gesängen eskalierte die Situation. Kassel-Ultras sprangen in der 72. Minute aus dem Block und stürmten das Spielfeld. Die Polizei setzte Pfefferspray ein. 200 schwarz gekleidete OFC-Ultras provozierten weiter. Schiedsrichter Tobias Fritsch unterbrach die Partie für zehn Minuten. „Ich kann nicht akzeptieren, dass Menschen mit celebraler Dysbalance (frühkindliche Hirnschädigung; d.Red.) so was veranstalten“, sagte KSV-Trainer Tobias Cramer. Zu allem Überfluss für Offenbach sorgte Kassels Schmeer in der Nachspielzeit für den Sieg-Treffer. OFC-Boss Helmut Spahn zu BILD: „Dass sich die Kasseler provoziert fühlten, damit war zu rechnen. Für uns ist entscheidend, dass kein Kickers-Fan auf den Platz gelaufen ist. Aber prinzipiell finden wir das Verhalten beider Seiten nicht gut.“ Immer wieder Skandale in der Vierten Liga: Feuerzeug-Wurf bei Elversberg gegen Ulm, Randale bei Saarbrücken gegen Trier. Jetzt der Sportlich sieht es für Offenbach schlecht aus: Platz Abstiegsplatz 17, vier Punkte Rückstand zum rettenden Platz.",
            "location": "Kassel",
            "date": "2016-10-16",
            "url": "https://www.bild.de/regional/frankfurt/kickers-offenbach/randale-bei-kickers-pleite-48313352.bild.html"
          }
        ],
        "pr-ids": [
          "y-a7VmUB_NHj735htL_I"
        ]
      },
  
      
      {
        "articles": [
          {
            "title": "Urteil zum Abbruch zwischen Udersleben & Rottleben steht Am Sonntag-Vormittag wurde über das abgebrochene Spiel der Kreisliga Nordthüringen Staffel 1 zwischen SSV Udersleben und der SpG Rottleben/Göllingen in Bad Frankenhausen verhandelt.",
            "body": "Am vorletzten Spieltag hatte die SpG Rottleben/Göllingen beim Stande von 3:4 beim SSV Udersleben in der Nachspielzeit geschlossen das Feld verlassen. Nach eigener Aussage sahen sie ihre Sicherheit nicht mehr gegeben (wir berichteten). Nun kam es zum Urteil durch die Sportgerichtsbarkeit des Kreisfußballausschusses Nordthüringen. Demnach geht das Spiel mit einer 2:0-Wertung für den SSV Udersleben in die Tabelle ein. Der Aufstieg und die Meisterschaft der SpG Reinsdorf steht damit endgültig fest. Weiterhin bekommt die SpG Rottleben/Göllingen vier Punkte abgezogen und findet sich demnach auf Rang Drei der Abschluss-Tabelle wieder. Orientiert hat sich die Sportgerichtsbarkeit des Nordthüringer KFA an der Rechts- und Verfahrensordnung des Thüringer Fußball-Verbandes § 43, wo es heißt: Gegen eine Mannschaft/Verein können \"für schuldhaftes Herbeiführen eines Spielabbruches oder Spielausfalls neben einer eventuellen Spielwertung Abzug von drei bis sechs Punkten und/oder Geldstrafe bis zu 500,00 €\" als Strafe verhängt werden. Zudem bekam die Mannschaft von Uwe Leese eine Strafe von 250 Euro und die Verfahrenskosten aufgebrummt. Weiterhin stehen drei Spiele der SpG in der kommenden Saison unter Beobachtung. Die Problematik mit der Sicherheit beim Spiel wird dem SSV Udersleben angelastet. Die Frage der fehlenden Ordner wird in einem extra Verfahren geklärt. Die SpG Rottleben/Göllingen hat das Urteil angenommen.",
            "location": "Bad Frankenhausen",
            "date": "2018-06-17",
            "url": "https://www.fupa.net/berichte/kl-nordthueringen-staffel-1-urteil-zum-abbruch-zwischen-uder-2099650.html"
          }
        ],
        "pr-ids": [
          "8fTOVmUB_NHj735h2zuh"
        ]
      }
    ]
}



