{
  "topic": "straftaten-anschlaege",
  "data": [
    {
      "articles": [
        {
          "title": "Fahrzeug fährt in Menschenmenge Tote und Verletzte nach Anschlag Münster - (Aktualisiert: 16.55 Uhr) Drei Menschen sind in Münsters Altstadt ums Leben gekommen, als am Samstagnachmittag ein Wagen in eine Menschenmenge gefahren ist. Der Polizei zufolge ist einer der Toten der Fahrer des Wagens",
          "body": " Offiziell gibt es bislang kaum polizeiliche Verlautbarungen, aber die Behörden gehen offenbar von einem Anschlag aus: Laut Polizei Münster ereignete sich um 15.27 Uhr der Anschlag. Ein VW Bulli fuhr über den Drubbel in Richtung Prinzipalmarkt, bog dann mit hoher Geschwindigkeit in Richtung Kiepenkerl ab. Dort raste der Wagen in die vor dem Großen Kiepenkerl aufgestellten Plätze. Es soll drei oder vier Tote geben, sechs Schwerverletzte. Die Verletzten werden zurzeit in münsterische Kliniken gebracht und dort behandelt. Der Täter hat sich erschossen. Im Moment wird laut Polizei geprüft, ob es weitere Tatbeteiligte gegeben hat. Die Einsatzkräfte sammeln sich am Theater. In den VW Bulli soll sich eine größere Menge Sprengstoff befinden, Spezialkräfte sind vor Ort und wollen den Sprengstoff entschärfen. Ob es sich um einen Terroranschlag handelt, ist unsicher Im Kiepenkerl-Viertel herrschte bei strahlendem Vorsommerwetter reger Betrieb. Die Menschen nutzten den ersten warmen Tag dazu, ihre Zeit draußen vor den Gasthäusern zu verbringen, zu Mittag zu essen oder auch ein Glas Wein zu trinken. In diese Idylle hinein raste nach Zeugenaussagen der Kleinlaster aus Richtung Innenstadt kommend mit hoher Geschwindigkeit. Unter den Passanten brach eine Panik aus. Polizeikräfte waren sehr schnell an Ort und Stelle, weil sie eigentlich in der City eine Kurden-Demonstration begleiten sollten. Sie wurden nach dem Unglück sofort abgezogen und in die Altstadt beordert. Tote und Verletzte nach Anschlag am Kiepenkerl Rettungskräfte kümmerten sich um die Verletzten. Schwer Verletzte wurden durch die Domgasse bei Holstein abtransportiert, leicht Verletzte wurden an Ort und Stelle mit Wasser versorgt und in Sicherheit gebracht. Andere Verletzte wurden auf den Bürgersteigen versorgt. \"Die Gesamtzahl der Betroffenen liegt bei ungefähr 50\", sagte ein Pressesprecher der Feuerwehr. Mehrere Rettungshubschrauber aus dem Umland sind beordert worden und sollen auf dem Schlossplatz landen. Die Verletzten werden von der Neubrückenstraße, in der eine Ladezone eingerichtet wurde, in Krankenwagen versorgt beziehungsweise in Krankenhäuser und zu den Hubschraubern gebracht. Die Innenstadt ist ab der Lambertikirche gesperrt. Es ist mit einer mehrstündigen Sperrung zu rechnen. Die Geschäfte werden wohl schließen, da kein Publikumsverkehr zu erwarten ist. Münsters Kiepenkerlviertel ist kein Platz für die großen internationalen und nationalen Filialisten, hier gibt es vielmehr wirklich außergewöhnliche Läden, die es sonst in Münster nirgends gibt: ein Fachgeschäft für luxuriöse Naturkosmetik, ein Kunst- und Architektur-Buchladen, einer der nur noch wenigen Messerschmiedemeister Deutschlands, ein Kaufhaus nur für Spielzeug und andere Kindersachen, ein Delikatessengeschäft, das regelmäßig im \"Feinschmecker\" ausgezeichnet wird. Auch die großen Namen zeitgenössischer Kunst und modernen Designs sind im Viertel zuhause: vom Brandstore von Vitra über Bang & Olufsen bis zum Showroom von Bulthaup. Hier ist alles eben ein bisschen individueller, ein kreatives Shoppingrevier. Hier lässt es sich nicht nur gut einkaufen, viele traditionsreiche Gasthäuser und die besten Eisdielen der Stadt laden zum Verweilen ein. Das Kiepenkerlviertel ist ein Anziehungspunkt für viele Münsteraner, Münsterländer und Touristen. So auch am Samstagnachmittag bei strahlendem Sonnenschein. Diese Idylle wurde durch den mutmaßlichen terroristischen Anschlag in ein Blutbad verwandelt. ",
          "location": "Münster",
          "date": "2018-04-07",
          "url": "http://www.wn.de/Muenster/3246264-Fahrzeug-faehrt-in-Menschenmenge-Tote-und-Verletzte-nach-Anschlag"
        },

		{
          "title": "Wagen in Menschenmenge gelenkt Amokfahrt: Tote bei Anschlag in Münster Münster -Ein Anschlag in Münsters Innenstadt hat drei Tote gefordert. Ein Bulli war am Samstag in eine Menschenmenge gerast. Am Abend stürmte ein Einsatzkommando die Wohnung des mutmaßlichen Täters. ",
          "body": " Vor dem Restaurant \"Großer Kiepenkerl\" erfasste der Wagen mehrere Tische und Plätze. Zwei Personen wurden getötet, 20 Besucher wurden zum Teil lebensgefährlich verletzt. Der Täter tötete sich kurze Zeit später. Beim Täter soll es sich um einen polizeibekannten 48 Jahre alten Mann aus Münster handeln, der unter psychischen Krankheiten litt. Am Samstagabend stürmte ein Einsatzkommando eine Wohnung in Münsters Innenstadt in der weiteren Nähe des Hauptbahnhofs, dabei waren Explosionen zu hören. Im Auto des Täters befindet sich Sprengstoff, dieser wird entschärft. Chaotische Momente Zur Tatzeit war Münsters Innenstadt am ersten Frühlingstag des Jahres dicht gefüllt, Tausende Menschen genossen das schöne Wetter. Augenzeugen berichteten nach dem Anschlag von chaotischen Momenten voller Angst und Schrecken. Zuerst hatte es Gerüchte gegeben, nach denen aus dem Tatauto - einem blauen VW Bulli - weitere Täter geflohen sein konnten. Dies bestätigte sich nicht. Tote und Verletzte nach Anschlag am Kiepenkerl Die örtlichen Einsatzkräfte lösten den Katastrophenfall aus. In der Innenstadt waren zu dem Zeitpunkt viele Polizisten präsent, die eine Demonstration begleiten sollten. Nach dem Anschlag eilten Hundertschaften und SEK-Kräfte nach Münster. Diese sperrten kurzzeitig die gesamte Stadt ab, schwer bewaffnete Polizisten forderten alle Passanten auf, die Innenstadt zu verlassen. Krisenfall in Krankenhäusern Oberbürgermeister Markus Lewe - ganz in schwarz gekleidet - zeigte sich völlig fassungslos. \"Münster trauert um die Toten und wünscht den Verletzten schnelle Genesung. Wenn es sich um einen Anschlag gehandelt hat, werden wir alle zusammenstehen müssen und die Geisel der Gewalt besiegen. Wir als Friedensstaat sind besonders betroffen\", sagte ein sichtlich erschütterter Oberbürgermeister. Wolfgang Heuer, Münsters Ordnungsdezernent ergänztet: Das ist das Schlimmste, was ich mir für unsere Stadt vorstellen kann. Das Notversorgungssystem der Stadt ist aktiviert und hat funktioniert. Die Verletzten wurden in Münsters Kliniken versorgt. Viele Mitarbeiter wurden aus dem Wochenende in den Dienst gerufen. Bewohner und Ladeninhaber mussten ihre Häuser verlassen, es ist unklar, wann sie wieder in ihre Wohnungen zurück dürfen. Polizei-Einsatz in Bahnhofsnähe Am Abend stürmte ein Einsatzkommando die Wohnung des mutmaßlichen Täters in der Nähe der Friedrich-Ebert-Straße in der Nähe des münsterischen Hauptbahnhofs. Der Einsatzort wurde weiträumig abgesperrt. Zeitgleich fuhr NRW-Innenminister Herbert Reul zum Tatort in Münsters Innenstadt. Dort wird noch immer das Tatauto untersucht, bisher konnten die beiden getöteten Opfer nicht geborgen werden. Rechtsextremistischer Hintergrund? Am späten Samstagabend sickern Informationen durch, wonach die Ermittler in der Wohnung von Jens R. Hinweise auf einen rechtsextremen Hintergrund gefunden haben. Allerdings scheinen die zunächst nicht belastbar genug, um daraus eine extremistische Motivation für einen Anschlag abzuleiten. Nach weiteren Informationen unserer Redaktion hat der in Nähe des Bahnhofs wohnende Industriedesigner zudem Zweitwohnungen in Ostdeutschland gehabt. Ob diese Wohnungen in Zusammenhang mit Kontakten des Täters in die rechtsextremistische Szene stehen, gilt jedoch noch als völlig unklar. Ungeachtet solcher Aspekte halten die Ermittler nach wie vor alle Möglichkeiten – dazu gehört auch eine Tat aus psychischen Problemen heraus - offen.  Trauerversammlung am Aasee Am Samstagabend versammelten sich Münsteraner, um gemeinsam zu trauern. In den sozialen Medien hatten Nutzer zu einer Trauerversammlung am Aasee aufgerufen. Ein paar Dutzend Menschen standen dort im Kreis um Kerzen. Die Jugendkirche Effata in der Innenstadt nahe dem abgesperrten Bereich öffnete nach der Amokfahrt ihre Türen. Auf einer Leinwand hinter dem Altar stand: „Wir beten für die Opfer und ihre Angehörigen“. Minister-Besuch am Sonntag  Ministerpräsident Armin Laschet will sich am Sonntagvormittag selbst einen  Eindruck vom Tatort in Münster verschaffen. Wie unsere Redaktion aus Regierungskreisen erfuhr, will er in der Innenstadt auch den Einsatzkräften Respekt zollen, die schnell und engagiert geholfen haben. Ebenso gelte der Besuch als ein Zeichen der Anerkennung für die vielen hilfsbereiten Bürgerinnen und Bürger, die überwältigend stark auf den Aufruf zum Blutspenden reagiert hatten.  ",
          "location": "Münster",
          "date": "2018-04-08",
          "url": "http://www.wn.de/Muenster/3246520-Wagen-in-Menschenmenge-gelenkt-Amokfahrt-Tote-bei-Anschlag-in-Muenster"
        },

		{
          "title": "Bilder vom TatortAnschlag in Münster: Fahrzeug rast in Menschengruppe In Münster ist ein Fahrzeug in eine Menschenmenge gerastet, es gibt Tote und Verletzte. Der Fahrer brachte sich laut Polizei selbst um. Die Bilder vom Ort des Geschehens.",
          "body": "In Münster sind am Samstag mehrere Menschen gestorben, als ein Kleintransporter in eine Menschenmenge fuhr. Das teilte die Polizei über Twitter mit. \"Es gibt Tote und Verletzte\", hieß es dort. Das Fahrzeug habe eine kleinere Gruppe Menschen erfasst, sagte ein Polizeisprecher am Samstag in Münster. Der Täter habe sich danach selbst getötet, teilte die Polizei mit. Die Lage sei weiter unübersichtlich, hieß es bei Twitter. Und weiter: \"Bitte keine Spekulationen.\" Der Hintergrund des Vorfalls blieb zunächst unklar. Die Beamten riefen die Bevölkerung am Nachmittag zu besonnenem Handeln auf. Es gebe einen Großeinsatz an der Gaststätte Kiepenkerl. \"Bitte den Bereich um den Kiepenkerl meiden. Wir sind vor Ort.\" Wenig später ergänzte sie: \"Bitte auch den weiträumigen Innenstadtbereich verlassen, damit die Rettungskräfte in Ruhe arbeiten können.\" Eine Sprecherin des Bundesinnenministeriums sagte, die Bundesregierung sei informiert. Die Ermittlungen liefen auf Hochtouren. Zu Detailfragen gab es zunächst keine Informationen. Die \"Westfälischen Nachrichten\" berichteten unter Berufung auf die Polizei, dass ein Auto in eine Gruppe sitzender Personen gefahren sei. Drei Menschen seien ums Leben gekommen - unter ihnen sei auch der Fahrer des Wagens. Feuerwehr, Rettungs- und Einsatzwagen der Polizei seien in der Innenstadt unterwegs. Der Kiepenkerl ist eine bei Einheimischen und Touristen beliebte und traditionsreiche Gaststätte mitten in der historischen Altstadt von Münster mit ihren vielen schmalen Gassen. Bei gutem Wetter sitzen und stehen dort oft zahlreiche Menschen im Freien.",
          "location": "Münster",
          "date": "2018-04-07",
          "url": "https://www.stern.de/panorama/anschlag-in-muenster--fahrzeug-rast-in-menschengruppe---die-bilder-7931300.html"
        },

		{
          "title": "2 Tote und 20 Verletzte Anschlag mit Kleinbus in Münster! Fahrer hat sich erschossen ++ Täter ist Deutscher ++ SEK in seinem Haus ++ Polizei fahndet nach zwei möglichen Mittätern ++ Sechs Verletzte in Lebensgefahr ++ Altstadt weiträumig abgesperrt",
          "body": "Schock und Entsetzen in Münster! In der Innenstadt raste um 15.27 Uhr am Samstagnachmittag ein Kleinbus in eine Menschenmenge vor einem Gasthaus. Laut NRW-Innenminister Herbert Reul wurden mindestens zwei Gäste getötet. Die Polizei meldete 20 Verletzte, davon sechs in Lebensgefahr. Die Behörden gehen von einem Anschlag aus, aber auch ein persönliches Motiv dafür wird nicht ausgeschlossen. Der mutmaßliche Täter hat sich im Fahrzeug erschossen. ► Nach BILD-Informationen handelt es sich angeblich um Jens R. (48), einen Deutschen ohne Vorstrafen, der aus dem Sauerland stammt. Sondereinsatzkräfte der Polizei sind an seiner Wohnadresse in Münster, auf der Straße stehen viele Beamte. Nach BILD-Informationen sind auch Spezialkräfte der Bundespolizei im Einsatz, darunter Beamte der Bereitschaftspolizei des Bundes und Mitglieder der neuen Anti-Terror-Bereitschaftspolizei „BFE+“. Die Anti-Terror-Spezialeinheit GSG9 wurde in Alarmbereitschaft versetzt. Der mutmaßliche Täter soll laut „Süddeutscher Zeitung“ psychisch auffällig gewesen sein. Das ZDF berichtet, er habe vor Kurzem einen Selbstmordversuch unternommen. Außerdem habe er Kontakte zur rechtsextremen Szene gehabt. Weitere Täter auf der Flucht? Laut Polizei gab es Zeugenhinweise, wonach zwei weitere Menschen aus dem Transporter gesprungen und geflüchtet seien könnten. Das sei aber nicht sicher und müsse verifiziert werden, sagte ein Polizei-Sprecher. Ein Teil der Altstadt ist seit Stunden abgesperrt. Feuerwehr, Rettungs- und Einsatzwagen der Polizei sind in der Innenstadt unterwegs. Alle verfügbaren Polizeikräfte und Spezialeinheiten Nordrhein-Westfalens wurden nach Münster beordert. Angrenzende Landkreise schickten Rettungskräfte. Helikopter wurden zum Schlossplatz beordert, um Schwerverletzte in Krankenhäuser zu bringen. Leichter Verletzte wurden auf den Gehwegen versorgt Münster genoss den ersten warmen Tag Die Opfer des mutmaßlichen Anschlags saßen vor einem Lokal am Münsteraner Kiepenkerl, nicht weit vom Dom.  In dem Viertel genossen am Samstag zur Mittagszeit viele Menschen die strahlende Sonne am ersten warmen Frühlingswochenende. Als der Wagen mit hoher Geschwindigkeit heranraste, brach Panik aus. Ein Augenzeuge zum „MDR“: „Ich habe einen lauten, dumpfen Schlag gehört und mit einem Mal schrien die Leute auf: ,Oh mein Gott!‘ Alle liefen nach vorn. Eine Minute später waren schon Streifenwagen da.“ Der „Kiepenkerl“ ist ein Standbild eines reisenden Händlers aus dem Münsterland, mit Tragekorb, Pfeife, Knotenstock und Leinenkittel. Er steht im Herzen der historischen Innenstadt, ist ein Wahrzeichen Münsters (300 000 Einwohner). Die Traditionslokale „Großer Kiepenkerl“ und „Kleiner Kiepenkerl“ inmitten enger Altstadtgassen sind beliebt. Bei gutem Wetter wie heute sitzen und stehen dort zahlreiche Menschen im Freien.",
          "location": "Münster",
          "date": "2018-04-07",
          "url": "https://www.bild.de/news/inland/news/news-eilmeldung-muenster-55320884.bild.html"
        }
      ],
      "pr-ids": [
        "e_DKVmUB_NHj735hVK2B" , "NfDKVmUB_NHj735hVK-B", "3PDKVmUB_NHj735hVK2B"
      ]
    },

	{
      "articles": [
        {
          "title": " Moschee in Lauffen Nach Brandanschlag – Sechs Verdächtige festgenommen",
          "body": " Nach dem Brandanschlag auf eine Moschee in Lauffen am Neckar hat die Polizei sechs Verdächtige festgenommen. Rund 200 Polizisten durchsuchten Wohnungen und Geschäftsräume. Stuttgart/Lauffen - Drei Monate nach dem Brandanschlag auf eine Moschee in Lauffen (Kreis Heilbronn) haben die Ermittler bei einer Razzia sechs Verdächtige festgenommen. Rund 200 Polizisten durchsuchten am Donnerstag zehn Wohn- und Geschäftsräume, wie Landeskriminalamt und Staatsanwaltschaft in Stuttgart mitteilten. Die Aktion richtete sich gegen sechs Menschen im Alter von 19 bis 30 Jahren aus der Türkei und Syrien. Gegen einen 23 Jahre alten Türken sei Haftbefehl erlassen worden. Er kam in Untersuchungshaft. Die fünf weiteren Verdächtigen wurden vorläufig festgenommen. Die Festgenommenen stehen ihm Verdacht, am 9. März an dem Brandanschlag beteiligt gewesen zu sein. Der Imam der Moschee und dessen Frau hatten laut Mitteilung in dem neben dem betroffenen Raum liegenden Zimmer geschlafen. Die Ermittler vermuten ein politisches Motiv für die Tat. Die Verdächtigen sollen Kurden sein. Es wird wegen versuchten Mordes und versuchter schwerer Brandstiftung ermittelt. ",
          "location": "Lauffen",
          "date": "2018-06-07",
          "url": "https://www.stuttgarter-nachrichten.de/inhalt.moschee-in-lauffen-nach-brandanschlag-sechs-verdaechtige-festgenommen.a129415c-b1d3-43cc-b615-5f4550ab344d.html"
        },

		{
          "title": "Lauffen am Neckar : Offenbar Brandanschlag auf Moschee Unbekannte haben in Lauffen am Neckar Molotowcocktails auf eine Moschee geworfen. Da der Imam zur Tatzeit in dem Gebäude war, wird nun wegen versuchten Mordes ermittelt. ",
          "body": " In Lauffen am Neckar in Baden-Württemberg ist offenbar ein Brandanschlag auf ein Moscheegebäude verübt worden. Die Brandsätze, sogenannte Molotowcocktails, richteten zwar nur Sachschaden an, die Polizei ermittelt nach eigenen Angaben aber wegen versuchten Mordes, weil sich der Imam zur Tatzeit in dem Gebäude aufhielt. Hinweise auf Täter lagen der Polizei zunächst nicht vor. Ein oder mehrere bislang Unbekannte hatten die Brandsätze in ein Nebengebäude der Moschee geworfen, in dem sich laut Polizei Gemeinschafts- und Fortbildungsräume, aber auch Wohnräume des Imams befinden. In dem Gebäude kam es zu erheblichen Verrußungen, das aufflammende Feuer konnte gelöscht werden. Der Schaden wird auf etwa 5.000 Euro geschätzt. Verletzt wurde niemand. Laut Bundesinnenministerium gab es im vergangenen Jahr knapp 1.000 Angriffe auf Muslime und muslimische Einrichtungen. Dabei wurden 33 Menschen verletzt.",
          "location": "Lauffen",
          "date": "2018-03-09",
          "url": "https://www.zeit.de/gesellschaft/zeitgeschehen/2018-03/lauffen-neckar-brandanschlag-moschee"
        }
      ],
      "pr-ids": [
        "kee8VmUB_NHj735hVSjY", "hOe8VmUB_NHj735hVTfa", "HeS4VmUB_NHj735h3kH5"
      ]
    },

	{
      "articles": [
        {
          "title": "Mordversuch im Bebelhof: Aktenzeichen XY soll helfen Braunschweig. Nach dem noch ungeklärten Mordversuch an einem türkischen Mitbürger im Braunschweiger Ortsteil Bebelhof am 8. Januar diesen Jahres (RegionalBraunschweig.de berichtete) versucht die Polizei jetzt mit Hilfe der ZDF-Sendung „Aktenzeichen XY“ nochmals neue Hinweise zu bekommen. Der Fall wird am Mittwoch, 15. Juli, ab 20.15 Uhr im ZDF gezeigt werden.",
          "body": "Der Täter hatte an jenem Donnerstag kurz nach 17.00 Uhr bei der Familie geklingelt und vorgegeben, ein Paket abgeben zu wollen. Als der 66-jährige Rentner hinunter ging schoss ihm der noch Unbekannte ohne Vorwarnung mit einer Pistole ins Gesicht. Anschließend flüchtete der mit einer auffälligen, gelben Kapuzenjacke bekleidete Täter mit einem silberfarbenen Kombi-Fahrzeug mit schwarzer Dachreling in Richtung Borsigstraße. Im ZDF-Studio wird der Braunschweiger Ermittler Hauke Frischkorn sein und über den bislang ungeklärten Fall sprechen. Hinweise während und nach der Sendung nimmt die Polizei Braunschweig unter der Telefonnummer 0531/476 2519 entgegen. Eine türkischsprachige Mitarbeiterin soll ebenfalls erreichbar sein. Die Polizeidirektion Braunschweig hat unter Ausschluss des Rechtsweges für Hinweise, die zur Ermittlung der strafrechtlich Verantwortlichen und deren Verurteilung führen eine Belohnung in Höhe von 5.000 Euro ausgelobt.",
          "location": "Bebelhof",
          "date": "2015-07-15",
          "url": "https://regionalbraunschweig.de/mordversuch-im-bebelhof-aktenzeichen-xy-soll-helfen/"
        }
      ],
      "pr-ids": [
        "W-m_VmUB_NHj735hb_G3", "6em_VmUB_NHj735hPcDq", "_-m_VmUB_NHj735hPbbp", "H-m_VmUB_NHj735hPbDo", "n-m_VmUB_NHj735hPa_o"
      ]
    },

	{
      "articles": [
        {
          "title": "Halber Schweinekopf vor SPD-Büro: Kripo ermittelt Unbekannte haben in der Nacht zu Donnerstag vor dem Stralsunder Büro der SPD den halben Kopf des Tieres und eine Schuldzuweisung für den Terror in Europa abgelegt.",
          "body": "Stralsund Fremdenfeindliche Ekel-Attacke mitten im Wahlkampf: Vor dem Stralsunder Wahlkreisbüro der SPD haben Unbekannte in der Nacht zu Donnerstag den halben Kopf eines geschlachteten Schweines abgelegt. Darunter lag ein in Klarsichtfolie eingeschlagenes Stück Papier mit der Botschaft: „Ihr seid durch Unterstützung der Willkommenskultur mitverantwortlich am Terror in Europa und Deutschland.“ Abgesehen davon, dass es korrekt hätte heißen müssen, „mitverantwortlich für den Terror“, ist der so formulierte und zugleich abartige Angriff auf die SPD fast fehlerfrei formuliert. Nach Angaben der Polizei liegen bisher keine Hinweise auf den oder die Täter vor. Die Tatzeit könne nach ersten Erkenntnissen von Mittwoch 17.30 Uhr bis Donnerstag 7.30 Uhr eingegrenzt werden, sagte eine Sprecherin des zuständigen Polizeipräsidiums in Neubrandenburg. Der Schweinekopf war morgens von einer Mitarbeiterin der Stadtverwaltung auf dem Weg zur Arbeit entdeckt worden. Dem Täter droht eine hohe Geldstrafe. ",
          "location": "Stralsund",
          "date": "2016-08-11",
          "url": "http://www.ostsee-zeitung.de/Vorpommern/Stralsund/Politik/Halber-Schweinekopf-vor-SPD-Buero-Kripo-ermittelt"
        }
      ],
      "pr-ids": [
        "Uei9VmUB_NHj735hjkbU", "Zui9VmUB_NHj735hjkbU"
      ]
    },

	{
      "articles": [
        {
          "title": " Straßensperrung in Elberfeld: Wuppertaler wirft Möbel auf Fahrbahn Wuppertal Am Montagabend kam es in Wuppertal-Elberfeld zu einem Großeinsatz der Polizei. Weil ein Mann von seinem Balkon aus Passanten anpöbelte und mit Einrichtungsgegenständen warf, sperrten die Beamten die Straße für zwei Stunden.",
          "body": "Wie die Polizei mitteilte, stand der Mann auf dem Balkon eines Mehrfamilienhauses, warf Möbelstücke auf die Straße und beleidigte Passanten. Anwohner sollen berichtet haben, dass der 53-Jährige einen Gegenstand ähnlich einer Axt in der Hand halte. Die Polizei rückte mit einem Großaufgebot an und sperrte die Straße komplett für etwa zwei Stunden. Als der 53-jährige Wuppertal eigenständig seine Wohnung verließ, hätten die Beamten ihn in Gewahrsam genommen. Die Hintergründe für sein Verhalten seien zurzeit noch unklar.",
          "location": "Wuppertal",
          "date": "2017-08-15",
          "url": "https://rp-online.de/nrw/panorama/strassensperrung-in-elberfeld-wuppertaler-wirft-moebel-auf-fahrbahn_aid-19581279"
        }
      ],
      "pr-ids": [
        "b-_IVmUB_NHj735h-uLl"
      ]
    },

	{
      "articles": [
        {
          "title": "Flüchtlingsheim geht in Flammen auf19 Verletzte bei Großbrand in Kassel Rund 120 Menschen wohnen in einer Flüchtlingsunterkunft auf einem früheren Flughafengelände bei Kassel. Als die meisten von ihnen gerade Mittag essen, bricht ein Feuer aus. Bewohner und Mitarbeiter werden verletzt. Die Feuerwehr ist im Großeinsatz. ",
          "body": "Bei einem Großbrand in einer Flüchtlingsunterkunft auf dem alten Flughafen Kassel-Calden in Hessen sind 19 Menschen verletzt worden. Sieben Menschen wurden in Krankenhäuser gebracht, wie ein Sprecher der Polizei in Kassel mitteilte. Unter ihnen waren neben Bewohnern der hessischen Erstaufnahme-Einrichtung auch zwei Mitarbeiter und eine Feuerwehrfrau. Die Polizei schloss einen Brandanschlag von außen \"mit hoher Wahrscheinlichkeit\" aus und verwies darauf, dass die Unterkunft mit einem Zaun umgeben ist. Das in Brand geratene Heim ist eine Wohnanlage aus 30 Containern in zwei Stockwerken. Dort waren 120 alleinstehende Männer aus elf Ländern untergebracht. Zur Zeit des Brandausbruchs gegen 13.15 Uhr war aber nur ein Teil von ihnen in den Containern; die meisten befanden sich bei der Essensausgabe in einem anderen Teil des Geländes oder außerhalb der Unterkunft. Mehrere Stunden lang kämpften rund 300 Feuerwehrleute aus dem gesamten Landkreis Kassel gegen die Flammen an. \"Es wurde umfangreich alarmiert\", sagte ein Sprecher der Feuerwehr in Kassel. Um Verletzte und Bewohner kümmerten sich 30 Rettungskräfte. Bewohner können in Unterkunft bleiben Aus dem Containerdorf stiegen dicke Rauchschwaden auf, die kilometerweit zu sehen waren. Unterstützung erhielt die Feuerwehr unter anderem von der Flughafenfeuerwehr des benachbarten Kassel Airport. \"Die Feuerwehr war mit allem vor Ort, was sie zu bieten hat\", sagte der Polizeisprecher. Etwa 12 bis 15 der mobilen Wohnblöcke gingen in Flammen auf. Das Feuer fraß sich innerhalb kurzer Zeit durch die dünnen Wände. Die Feuerwehr machte den Brandherd rasch im Innern von einem der brennenden Container aus. \"Es hat eindeutig von innen nach außen gebrannt\", sagte der Sprecher. Wie hoch der entstandene Schaden ist, war zunächst völlig unklar. Insgesamt leben in der Unterkunft in Kassel-Calden rund 800 Menschen. Die Bewohner der Container-Anlage können alle in der Aufnahmeeinrichtung bleiben. Die Unterkunft verfüge über genügend Leerstand, um alle Menschen aufnehmen zu können, sagte der Polizeisprecher.",
          "location": "Kassel",
          "date": "2016-08-14",
          "url": "https://www.n-tv.de/panorama/19-Verletzte-bei-Grossbrand-in-Kassel-article18417096.html"
        }
      ],
      "pr-ids": [
        "_Oa7VmUB_NHj735htLTG", "s-a7VmUB_NHj735htLTG", "tua7VmUB_NHj735htLTG", "u-a7VmUB_NHj735htLTG"
      ]
    },

	{
      "articles": [
        {
          "title": "Disko „Maquina“: Frau auf Toilette vergewaltigt Nach einer Vergewaltigung in der Diskothek „Maquina“ am Ostwall 2 sucht die Polizei jetzt Zeugen. Insbesondere eine dunkelhäutige Frau wird gesucht.",
          "body": "Zu der Vergewaltigung war es am Sonntag (20. August) gegen 3.50 Uhr gekommen. Der schwere sexuelle Übergriff auf die Dortmunderin mittleren Alters (O-Ton Staatsanwaltschaft) fand auf der Herrentoilette der Diskothek „Maquina“ statt. Der Tatverdächtige konnte im Rahmen der sofortigen Fahndung festgenommen werden. Es handelt sich um einen 20-jährigen Mann, gegen den Haftbefehl wegen Vergewaltigung erlassen wurde. Der Mann kommt laut Staatsanwalt Henner Kruse aus Norddeutschland, ist aber laut ersten Erkenntnissen nicht straffällig geworden. Laut Staatsanwalt Kruse kennen sich Täter und Opfer nicht. Zeugen gesucht Für weitere Ermittlungen werden jetzt Zeugen gesucht, die sich zum Tatzeitpunkt in der Nähe der Toilette aufgehalten haben. Insbesondere eine dunkelhäutige Frau, die dem Opfer direkt nach der Tat geholfen hat, wird gebeten sich mit der Polizei unter 0231-132-7441 in Verbindung zu setzen.",
          "location": "Dortmund",
          "date": "2017-08-25",
          "url": "https://www.dortmund24.de/dortmund/disko-maquina-frau-auf-toilette-vergewaltigt/"
        }
      ],
      "pr-ids": [
        "Fu_JVmUB_NHj735hUez5"
      ]
    }



  ]
}
